{
 "entries": [
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, Sr. Primeiro-Ministro, Srs. Membros do Governo, Srs. Jornalistas, está aberta a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 5 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Podem ser abertas as galerias. \nA ordem do dia de hoje consiste no debate das moções de censura n.os 2/XII (2.ª) — Em defesa da Constituição e do direito ao salário e às pensões (BE) e 3/XII (2.ª) — Pôr fim ao desastre — rejeitar o pacto de agressão, por uma política patriótica e de esquerda (PCP). \nAs duas moções de censura vão ser debatidas segundo o modelo acordado em Conferência de Líderes. A abertura será feita pelos partidos que apresentaram as moções, primeiro o PCP e depois o Bloco de Esquerda, com resposta imediata do Governo. Seguir-se-á um debate, pela seguinte ordem de intervenção: \nGoverno, PSD, PCP, Bloco de Esquerda, PS, CDS-PP e Os Verdes. No encerramento, a primeira intervenção caberá ao Governo, seguindo-se as intervenções do PCP e do Bloco de Esquerda. Está, portanto, indicada a estrutura de organização do debate. \nPara apresentar a moção de censura n.º 3/XII (2.ª), do PCP, tem a palavra o Sr. Deputado Jerónimo de Sousa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: O vertiginoso agravamento da situação nacional e da vida dos portugueses, a manifesta incapacidade de uma política e de um Governo de responderem aos verdadeiros problemas que Portugal enfrenta e a clara e inequívoca noção de que o País se afundará por muitos anos com as receitas desse Memorando/pacto de agressão são razões muito fortes para a tomada de decisão do PCP de apresentação de uma moção de censura ao Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Três meses depois de uma nossa idêntica iniciativa que então se justificou plenamente, não só a situação é agora mais grave e mais dramática como a perspetiva que se apresenta é a da falência total, falência que estava inscrita desde o início nas políticas adotadas no pacto de agressão assinado por PS, PSD e CDS. \nCom este Governo do PSD e do CDS, é hoje muito evidente que não há luz ao fundo do túnel, nem sequer há túnel!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Com este Governo, não há passagem para a esperança nem saída para qualquer vida com futuro, apenas estagnação, retrocesso e injustiça. Retrocesso da economia com a perspetiva de mais um ano de recessão e sem fim à vista; retrocesso social com um desemprego brutal, com milhões de portugueses em acelerado processo de empobrecimento e com muitos milhares empurrados para a pobreza, para um vazio de proteção social; retrocesso cultural com a criação artística e a fruição cultural à míngua de uma política inexistente; retrocesso do próprio regime democrático com a Constituição colocada em regime de exceção para os trabalhadores, para o povo e os seus direitos; retrocesso na soberania e no direito do povo a decidir do seu destino; retrocesso e declínio do País, cada vez mais endividado, subalternizado e dependente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Anunciaram, com a arrogância dos predestinados, que as suas receitas eram a terapia para os problemas do País, mas tudo falhou. Só não falhou, nem fracassa, a obstinada ideia deste Governo de promover e acelerar a concentração da riqueza nas mãos de uns poucos, espalhando desgraça e miséria pelo País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Hoje, poderíamos lembrar Almeida Garrett, quando aqui, há 150 anos, perguntava quantos pobres é preciso o Governo criar para fazer um rico. \nPrenunciavam a perspetiva de recuperação para 2013, mas, como aconteceu com todos os seus anúncios e previsões, não só não há qualquer perspetiva de recuperação como, com as medidas que o Governo acaba de anunciar, de um aumento brutal do IRS de 35% e do IMI, somadas às já antes tornadas públicas de novos e mais profundos cortes na saúde, na educação e nas prestações sociais, o próximo ano será ainda mais duro, dramático e brutal para os trabalhadores e o povo em geral. \nEntretanto, enquanto pela via do aumento do IRS se mantém o roubo de dois salários da Administração Pública e dos reformados e de um salário ao sector privado, uma vez mais os rendimentos do capital são poupados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Um escândalo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O País não tem futuro com esta política, com este Governo e com o pacto de agressão assinado pelos três partidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O País precisa de uma outra política patriótica e de esquerda. Patriótica, porque o novo rumo e a nova política de que Portugal precisa têm de romper com a crescente submissão e subordinação externas, recolocando no centro da orientação política a afirmação de um desenvolvimento económico soberano. De esquerda, porque rompe com a política de direita de anos e anos, inscreve a necessidade de valorização do trabalho, a efetivação dos direitos sociais e das funções sociais do Estado, uma distribuição de rendimento mais justa e o controlo público dos sectores estratégicos, assume a defesa dos trabalhadores e de todas as camadas e setores não monopolistas. \nÉ com o objetivo de concretizar uma tal política e de promover um Governo que a concretize que o PCP tem apelado à convergência de todos os democratas e patriotas, das forças e setores que verdadeiramente se disponham a assumir a rutura com a política de direita, e que neste momento renova esse apelo, reafirmando que mesmo na dramática situação em que a política de sucessivos Governos colocaram o País há alternativa e há soluções.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Soluções que exigem a rejeição imediata do pacto de agressão e a renegociação da dívida. Uma renegociação dos seus prazos de pagamento, da reconsideração da sua parte ilegítima e da imediata e inadiável baixa das taxas de juro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não uma renegociação «à grega», parcial e realizada por um poder submisso e comprometido com as opções e os interesses da especulação e dos que são responsáveis pela crise, mas, sim, por um poder que verdadeiramente assuma os interesses nacionais. \nUma renegociação não para esmagar o País com novas e mais duras exigências, mas que permita estabelecer novas soluções e vias de financiamento que permitam a canalização de recursos para a promoção do investimento produtivo, o crescimento económico, a criação de emprego e outras necessidades do País. \nUma política que aposte decisivamente na produção nacional, que defenda e desenvolva o aparelho produtivo, aproveitando os recursos do País, reduzindo os custos dos fatores de produção, apoiando as micro, as pequenas e as médias empresas. \nUma política que avance na reindustrialização do País, no combate ao défice agroalimentar, que potencie o mar e as suas múltiplas atividades e que tenha como objetivo o pleno emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Uma política que melhore as condições de vida dos portugueses, valorizando os rendimentos do trabalho, as reformas e as prestações sociais, contribuindo assim para a melhoria das condições de vida do povo mas também para a dinamização da nossa economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Uma política que garanta uma efetiva justiça fiscal, diminuindo a carga sobre os rendimentos do trabalho, as micro e pequenas empresas e a população em geral. \nUma política fiscal que concretize a efetiva taxação da banca, que ponha fim à especulação financeira e ao escândalo dos paraísos fiscais, que combata a fraude, a evasão fiscal e a fuga de capitais. \nUma política que trave e reverta o processo de privatizações que vai delapidando o património nacional e que recupere para o Estado o controlo dos setores estratégicos da economia, desde logo com a nacionalização da banca comercial, para os pôr ao serviço do desenvolvimento e do progresso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Uma política que combata a exploração, que defenda e reponha os direitos dos trabalhadores, dos reformados e pensionistas. \nUma política que garanta o direito à educação, à saúde, à segurança social e à justiça, salvaguardando o carácter público dos seus serviços e eliminando as restrições de acesso por razões económicas, e que contribua para combater as desigualdades e as assimetrias regionais. \nUma política que respeite o poder local democrático e o seu papel junto das populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Uma política que defenda a soberania nacional e os interesses do País, designadamente face à União Europeia. \nUma política alternativa que exige um Governo que a concretize. Um Governo patriótico e de esquerda, capaz de romper com a lógica e o círculo vicioso que se instalou no País do sistema de alternância sem alternativa de políticas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Deputados: O Governo que hoje é confrontado com a nossa moção de censura é um Governo cada vez mais isolado, um Governo cada vez mais desacreditado aos olhos dos portugueses. Os portugueses afirmam-no todos os dias, enchendo as praças e as ruas deste País, como fizeram no passado dia 29, convocados pela CGTP (Confederação Geral dos Trabalhadores Portugueses), fazendo transbordar o Terreiro do Paço, exigindo o fim deste Governo, um ponto final nesta política e no pacto de agressão que tudo arruína, como haviam feito em 15 de setembro e em muitas outras ações de luta, em particular nas empresas, contra o aproveitamento pelo capital das alterações do Código do Trabalho. \nO clamor de indignação e protesto que se ouve por todo o País resulta de o País sentir e ver que neste Governo a injustiça perpassa todas as suas decisões, que é a iniquidade que reina em cada medida tomada. \nO grito de revolta que atravessa o País resulta de hoje se saber, com cristalina evidência, que a preocupação central e única deste Governo é descobrir e escolher a melhor forma de transferir os custos da crise para os trabalhadores e para o povo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não há outras políticas, não há outra preocupação senão esta: \npromover o sistemático empobrecimento dos trabalhadores e do povo, cortando salários e reformas, cortando nos direitos laborais e sociais, aumentando impostos sobre o trabalho e sobre o consumo, cortando nos serviços públicos e aumentando os seus preços, retirando e diminuindo o alcance das proteções sociais no desemprego, na doença e na velhice. \nÉ um Governo que chegou onde chegou usando o engano, sem disfarce e sem pudor, na conquista dos eleitores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Na caça ao voto valeu tudo! \nNão havia aumentos do IVA, dizia o PSD;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… nem de impostos, afirmava o CDS;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… nem cortes no 13.º mês. Depressa esqueceram tudo para fazer o contrário. \nDizia o PSD no seu programa eleitoral: «(…) queremos ser diferentes daqueles que nos governam e que não têm qualquer sentido de respeito pela promessa feita ou pela palavra dada. Assumimos um compromisso de honra para com Portugal. E não faltaremos, em circunstância alguma, a esse compromisso».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Que descaramento!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O resultado, Sr. Primeiro-Ministro, é conhecido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O sentimento de repulsa que se colhe por todo o lado resulta da impossibilidade de já não haver artifício que possa encobrir a farsa do discurso da equidade nos sacrifícios; de se saber que o anúncio de medidas de agravamento fiscal sobre os rendimentos de capital é mera operação de diversão, areia para os olhos do povo; de se saber que tudo cai, e de forma dolorosa, sempre sobre os mesmos — sobre os trabalhadores e sobre as camadas intermédias do povo; da tomada de consciência de que o País competitivo de que falam é com o povo na miséria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O País não pode esperar até 2015. Os que se apressam a proclamar que a rua não manda, que afirmam que o Governo não pode atirar a toalha ao chão porque está legitimado para governar, mostram a sua indiferença sobre os destinos do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Os que dizem que são uma referência de estabilidade, quando são, sim, uma referência de continuidade, não estão a pensar no País mas tão-só neles, no taticismo eleitoral, na possibilidade de o poder lhes cair de podre no regaço para continuarem a mesma política de sempre, indiferentes ao sofrimento do povo e à derrocada do País. Não, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não, do caos nunca nascerão as soluções! \nEsta moção de censura dá expressão à inequívoca censura popular que se alarga a todo o território nacional. É uma moção de censura ao Governo, mas é também uma moção de confiança na força e na luta dos trabalhadores e do povo, na política alternativa que o País exige.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Como já tivemos oportunidade de afirmar, esta será uma moção de censura a olhar para o futuro a que os portugueses têm direito. Um futuro que não comporta nem este Governo nem a política que destrói o País. Um futuro que retome os valores de Abril e o projeto de progresso que a Constituição da República consagra. \nO rumo de desastre nacional pode ser interrompido, o caminho para um País mais desenvolvido e mais justo acabará por ser aberto. \nNesta situação sem paralelo desde o fascismo, o Partido Comunista Português reafirma o compromisso de usar todas as energias e capacidades ao serviço dos trabalhadores, da juventude e do povo português, para garantir esse Portugal com futuro. Eis a razão principal para estarmos aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP (de pé), do BE e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para apresentar a moção de censura n.º 2/XII (2.ª), do BE, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O Sr. Primeiro-Ministro comprometeu-se, perante o País, que seria o próprio Primeiro-Ministro a dar as más notícias, quando as houvesse. \nO Sr. Primeiro-Ministro não tem palavra. Perante o maior aumento de impostos da História de Portugal, escondeu-se atrás do Ministro das Finanças. E foi preciso uma censura trazê-lo a este Parlamento, um mandato de apreensão censurante para o obrigar a sair do gabinete e explicar-se aqui, para que não corrêssemos o risco que fosse da Eslováquia que falasse do mal que está a fazer a Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Hoje, aqui, tem de explicar, Sr. Primeiro-Ministro, como está a desbaratar a nossa vida coletiva, como está a empurrar tantas famílias para as dificuldades e como se atreve a um confisco fiscal, na única certeza que os portugueses têm: o resultado será mais dívida, mais pobreza e um défice descontrolado. \nPor isso mesmo, razão tem esta moção de censura que aqui apresentamos e que dizia, logo que foi escrita, o seguinte: «Contrariando as suas promessas eleitorais, e mesmo garantias reiteradas já no governo, a coligação PSD-CDS promoveu um colossal aumento de impostos e apresta-se agora a substituir o confisco de mais um mês de salário por via da TSU, por medida igualmente gravosa de confisco de salários e pensões por via do aumento do IRS e de outras medidas fiscais. Esta substituição é um logro e um abuso de poder». \nEsse logro deve ser combatido — diz a nossa moção de censura. Como nós o conhecemos bem, Sr. Primeiro-Ministro! \nA hipocrisia, o logro político, o ataque aos mais desfavorecidos, a destruição da economia, merecem uma censura. Este Governo, Sr. Primeiro-Ministro Pedro Passos Coelho, deve ser demitido e merece ser demitido, hoje, perante o País! \nTemos muito boas razões para o fazer, e é de fundamentos e de consequências dessa moção de censura que vos quero falar, em nome do Bloco de Esquerda.\nO Governo apresentou ontem, como bem se sabia que iria fazer, um aumento de 35% do IRS, que vai penalizar mais de 1,5 milhões de famílias. Metade de Portugal vai pagar mais e todos os trabalhadores e pensionistas vão viver pior: aos reformados tira mais de dois meses do seu rendimento; a tantos trabalhadores da função pública tira mais dois meses do seu rendimento; aos trabalhadores do privado tira mais de um mês do seu rendimento. Mas não ficou claro — e quero dizê-lo perante o País — que, além do aumento do IRS, o aumento do IMI precipitado já para os próximos meses, vai tirar a tantas famílias mais outro mês do seu salário. \nÉ isso que estas medidas querem dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Tem casa, vai pagar mais; tem salário, vai pagar mais; tem pensão, vai pagar mais; está desempregado, vai pagar mais; tem carro, vai pagar mais; usa os transportes públicos, vai pagar mais; está doente, vai pagar mais. \nPortugal tem, hoje, uma certeza: paga mais, sofre mais, para ficar mais pobre e para ficar mais endividado. \nHá, por isso — é verdade, sim senhor —, uma linha que separa as dificuldades, o esforço, até os erros e os sacrifícios, e a indignidade. E ontem, passámos essa linha da indignidade. Sabemos que não pode resultar. \nHaverá, Sr.as Deputadas e Srs. Deputados, alguém nesta Sala que se levante e venha dizer aqui: «Isto vai resultar! Isto vai bem! Isto vai melhor!»? \nOs Srs. Deputados da direita estão sentados e aterrorizados, porque sabem que nem o défice de 2012 conseguem resolver. Há uma cornucópia de truques orçamentais para responder ao País. \nVejam do que se lembra este Governo: a empresa dos aeroportos vai vender a si própria, endividando-se em 1000 milhões de euros, a concessão do serviço que já executa, para depois ser privatizada. Trafulhice orçamental!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "E a verdade da vida das pessoas são 922 desempregados por dia. Vão atrás de todos. Vão atrás das pensões. Vão atrás dos salários. Vão atrás dos empregos. Vão atrás dos filhos. \nVão atrás da saúde. Violaram todos os contratos democráticos. Merecem ser demitidos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "No Programa do PSD, garante-se o seguinte aos eleitores incautos: «o esforço será feito sem aumento de impostos» (página 28); «haverá redução de impostos para as empresas» (página 46); «haverá redução de impostos para as famílias» (página 93); «haverá um aumento do investimento público» (página 79). E a cereja em cima do bolo: «Tudo o que nele…» — no Programa — «… se propõe foi estudado, testado, ponderado. \nConsequentemente, (…) as medidas que nele se apontam são para cumprir» — página 6! Violaram todos os contratos de confiança! \nPor isso, Sr. Primeiro-Ministro, há uma única coisa que lhe podemos agradecer: nunca nenhum Governo criou tanto consenso em Portugal desde o 25 de Abril como o seu; nunca tanta gente, por tão boas razões, condenou o seu Governo. Sr. Primeiro-Ministro, o senhor deve ser demitido! \nO contrato eleitoral que todos estabeleceram e pelo qual respondem. Paulo Portas dizia, perante um aumento de impostos — violento, na altura: «É um bombardeamento fiscal de um Governo sem palavra.» O falecido «partido do contribuinte» é, hoje, o «partido do confisco e do esbulho», numa coligação do bombardeamento fiscal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Olhe, então, para o resultado, Sr. Primeiro-Ministro, e olhe para o País. \nHá 700 000 famílias que pediram isenção nas taxas para terem um mínimo do apoio de saúde. Não tiveram! Eles não aguentam! \nHá 1 milhão de desempregados, ou subempregados, que não têm qualquer apoio do Estado para o qual descontaram com o seu esforço, com o seu trabalho e com os seus descontos. Eles não aguentam! \nHá 170 000 famílias que já não conseguem pagar o crédito à habitação que contraíram para comprar uma casa. Eles não aguentam! \nO caminho para o apodrecimento é o único que não podemos aceitar. Por isso, nunca nos vergaremos perante a ideia de que quanto pior, melhor. \nA este Parlamento e a este País dizemos que a resposta começa na demissão do Governo! \nSr. Primeiro-Ministro, há, pelo menos, uma coisa que não se vai atrever a fazer aqui, quando exercer o seu direito de resposta: não se atreverá a dizer que não há nenhuma alternativa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Conceição Bessa Ruão.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "… porque, se houvesse uma alternativa, se esta fosse a alternativa, então, por que é que não a disse aos portugueses?! Por que é que não disse que era isto que queria, que era assim que resolvia os problemas, que era aumentando os impostos que conseguia recuperar a economia do País?! \nE, pior ainda, Sr. Primeiro-Ministro, se esta é a alternativa, então por que é que não resulta?! Então, por que é que estamos mais pobres?! Então, por que é que temos mais dívida?! \nTudo falhou. E tudo falhou, porque este Governo não tem credibilidade. Tem uma coligação com ministros em guerra. Estamos à espera da conferência de imprensa para anunciar que um dos partidos da coligação não gosta daquilo que aprovou na coligação. \nEstamos a 10 dias da apresentação do Orçamento do Estado, e este Governo, aqui sentado, não faz a mínima ideia do que vai fazer no Orçamento do Estado, como se viu ontem, a não ser aumentar impostos. Não sabe quanto, não sabe como, não sabe a quem e, por isso, não tem credibilidade. Merece ser demitido! \nNão tem credibilidade internacional. Nenhuma, Srs. Deputados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Olhem o _Financial Times_. Portugal reúne hoje…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Srs. Deputados, apertem os cintos de segurança, que isto vai piorar! Apertem, que vai piorar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Diz o _Financial Times_ que Portugal tem hoje os piores aspetos da Grécia e os piores aspetos da Irlanda. \nNão tem credibilidade! \nDiz o _Economist_ que a austeridade vai para além da tolerância dos eleitores sofredores. Não tem credibilidade! \nNós precisamos, Srs. Deputados, de voltar à Europa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Qual Europa?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "… nós não estamos na Europa. O Governo é uma mascote da Sr.ª Merkel. \nPrecisamos de um Governo na Europa para Portugal na Europa. E esse enorme esforço é o que vamos fazer. \nAo propor a moção de censura e ao exigir a demissão deste Governo, perante um Parlamento que não acredita no Governo, porque não há aqui ninguém que acredite que isto vai resultar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Há, há!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "… o Bloco de Esquerda mostrou que é preciso uma convergência de força, de determinação e que é, nestes momentos excecionais…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Vocês já foram 16 e agora são 8!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, por favor!", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr.ª Presidente, agradeço até a perturbação das bancadas da direita, porque mostra bem o que significa a vossa demissão perante as dificuldades do País!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Enfrentamos o Governo para vos demitir. Não usamos meias-palavras: para vos demitir. Já basta! E a única solução para Portugal é essa energia que o País tem demonstrado. \nEsta moção de censura, Sr.as e Srs. Deputados, é um referencial de responsabilidade,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Valha-me Deus!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "… porque irresponsável seria dizer a Portugal que devemos ter mais um dia deste Governo, ou mais um mês deste Governo, ou mais três anos deste Governo. Isso seria irresponsável. A mentira, o sacrifício, o desemprego, não podem ser a alternativa. \nTodos reparámos, ontem — todos, a começar por quem vai pagar estes impostos iníquos —, como o Governo não é capaz de apresentar nenhuma medida, como o Tribunal Constitucional exigiu, sobre a tributação de capital. Transações financeiras: «Ah, pois, vamos ver!»; aumento da derrama sobre o IRC: \n«Somos capazes até de pensar nisso!». \nO Governo ameaça estudar — o que, evidentemente, na boca deste Governo, é uma ameaça terrível! — o que pode fazer para compensar a inconstitucionalidade. E eu digo-vos, Srs. Ministros, o que é estudar as dificuldades. \nEm Portugal, quem tem um salário de mais de 900 € líquidos paga mais taxa de IRS do que aqueles que receberam uma mais-valia ou dividendos de 1 milhão ou de 100 milhões de euros, paga uma taxa maior. \nVieram 4000 milhões de euros de _offshore_ de alguns milionários anónimos, que lá os esconderam, isentaram-se de oito anos de prisão e têm de pagar 7,5% de IRS. Não digam aos reformados, a quem tiraram as pensões, que não cobraram estes impostos, porque eles bem sabem das razões para vos demitir!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Srs. Ministros e Srs. Deputados agitados: Este Governo, quando sabe o que faz, destrói; quando não sabe o que quer, destrói. É um Governo sem credibilidade. É um Governo contra a Constituição. É um Governo incompetente. É um Governo cuja política aumenta a dívida, cuja política empobrece e cuja política mutila Portugal. \nArrasar Portugal não é solução para Portugal. Demitir o Governo é a nossa resposta. \nLutaremos por Portugal, porque não desistimos. Lutaremos pelo emprego, porque não desistimos. \nLutaremos pela Europa, porque não desistimos. E este País enorme na sua generosidade, na sua solidariedade e na sua confiança no futuro lutará por demitir este Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE, do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção em nome do Governo, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Passaram apenas três meses e a Assembleia da República volta a discutir uma moção de censura ao Governo.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Duas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Desta vez, a novidade é a coincidência de duas moções de censura, provenientes da ala mais à esquerda do Parlamento. À partida, o sentido das duas moções de censura é claro. \nSuponho que são contra porque preferem uma política diferente, uma política sem austeridade. Mas isso não é suficiente para responder aos problemas do País. Posta a discussão nesses termos, podemos dizer que todos em abstrato preferem uma política sem austeridade. Se olhássemos para o País desta perspetiva tão distanciada, teríamos até de agradecer a estes partidos por repetirem o óbvio, por elevarem o nosso discurso político ao nível daquilo que ninguém nega e com que todos concordam. \nMas o problema é que a alternativa à austeridade, excluindo uma correção miraculosa dos nossos défices e a redução imaginária da nossa dívida, é o acesso fácil a financiamento. Onde querem estes partidos encontrar esse financiamento? \nHaveria duas possibilidades. A primeira seria o acesso aos mercados financeiros, que continua fortemente condicionado pelos erros cometidos no passado e que estes partidos querem repetir e acentuar.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "A política seguida por este Governo tem afirmado gradualmente a credibilidade e a confiança para retomarmos o caminho da nossa independência financeira e acedermos a condições aceitáveis e sustentáveis de financiamento. Contudo, essa política é hoje censurada. \nA segunda possibilidade seria o abandono da zona euro e o financiamento livre através do controlo governamental sobre uma nova moeda própria. Isso representaria a nossa renúncia ao estatuto de economia desenvolvida.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Mas que economia desenvolvida que nós temos!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E aqui descobrimos que o projeto político dos partidos que hoje movem a censura ao Governo são, no limite, incompatíveis com a nossa pertença ao euro, incompatíveis com a afirmação de Portugal como uma economia desenvolvida e moderna no quadro da União Europeia e incompatíveis com um País assente em instituições e numa sociedade civil dignas das democracias mais avançadas do mundo.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ora, são precisamente esses os compromissos que o Governo que lidero tem com o País, e o nosso trabalho no dia-a-dia não consiste noutra coisa senão na sua concretização. A nossa ação não tem outro propósito senão a resolução dos problemas nacionais, para que possamos garantir exatamente aquilo que o Bloco de Esquerda e o Partido Comunista querem censurar. \nEstamos, portanto, situados entre os erros do passado e o compromisso com o nosso futuro. Os partidos que suportam estas moções sabem isto. O problema é que não querem saber do passado, nem querem saber do futuro. Querem viver num presente imaginário, em que nada resta senão o monólogo interior que hoje, mais uma vez, passaram ao papel.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: As últimas semanas testemunharam um intenso debate público, que envolveu todo o País. Num período como este, em que os desempregados, os trabalhadores de mais baixos rendimentos e os pequenos empresários enfrentam as dificuldades que a crise provocada por tantos erros políticos e por tantos desequilíbrios económicos fatalmente geraria, é natural que as divergências se manifestem com mais veemência. Mas nestas últimas semanas também ficou mais patente do que nunca o risco que corremos de desperdiçar aquilo que de muito positivo já alcançámos num grande esforço conjunto. E", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "é precisamente neste momento, em que se põe em dúvida os resultados do nosso processo de ajustamento, que é preciso sublinhar dois factos que, pela sua evidência, estão para além de qualquer dúvida. \nEm primeiro lugar, a consolidação orçamental. No conjunto de 2011 e 2012, reduziremos o défice estrutural do Estado em 6 pontos percentuais do PIB.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Estamos a falar de uma consolidação que não tem qualquer paralelo na nossa história democrática. O significado desta consolidação ficará ainda mais claro se notarmos que foi conseguida, sobretudo, do lado da despesa. Os números são muito expressivos e desfazem quaisquer dúvidas que ainda possam subsistir neste domínio. Na verdade, não temos nenhum precedente desde a revolução democrática para a redução da despesa que este Governo operou. No conjunto de 2011 e 2012, a despesa pública, mesmo com o forte aumento de juros pagos, cairá mais de 10 000 milhões de euros (e não são os salários), o que equivale a uma redução de mais de 12%, em termos nominais. No mesmo período, a despesa pública corrente foi reduzida em quase 8000 milhões de euros, isto é, mais de 10%, em termos nominais. E noto ainda que, em 2012, a despesa corrente ficará 700 milhões de euros abaixo do que ficou orçamentado. \nÉ assim que o Governo apresenta resultados que confirmam o compromisso que fez com os portugueses, de redução permanente da despesa do Estado. Em 2013 e 2014, a redução da despesa continuará, como foi referido ontem pelo Ministro de Estado e das Finanças — e continuará num contexto de reorganização das instituições e funções do Estado —, para que, depois da opressão da dívida, possamos também aliviar os portugueses do peso excessivo da carga fiscal, e para que o possamos fazer de modo duradouro.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Em segundo lugar, quero referir a correção do défice externo. Este era um objetivo sem o qual o País nunca conseguiria retomar o caminho do crescimento e da criação de emprego. \nEstamos, hoje, mais próximos da nossa ambição coletiva de termos uma economia mais exportadora e que providencie aos portugueses a prosperidade que desejam, sem acumular dívida externa descontrolada. Para que tenhamos uma ideia do progresso realizado, ainda há três anos, as nossas exportações de bens pagavam pouco mais de 60% das nossas importações, ao passo que, até ao final de 2012, as exportações já praticamente pagarão a totalidade das nossas importações de bens.", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É neste contexto que a revisão das metas orçamentais, para este ano e para o próximo, deve ser entendida. A revisão das metas quantitativas resulta simultaneamente da credibilidade que soubemos adquirir junto das instituições internacionais que acompanham o nosso programa e das novas condições de financiamento junto dos mercados, adquiridas lentamente, mas com segurança, ao longo dos últimos meses. Mais do que isso: se a política do Governo não estivesse à altura das exigências deste difícil processo de ajustamento, nunca, mas nunca, os nossos credores teriam permitido a revisão das metas para o défice sem a imposição de um segundo programa mais gravoso e mais longo. Estas novas condições tornaram possível, ontem mesmo, o regresso da República ao mercado de obrigações, onde fomos capazes de concluir com sucesso uma operação de troca de títulos.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Temos, desde o início do programa, determinados objetivos de equilíbrio orçamental que têm de ser atingidos. Esse dado permanece inalterado. Não era nada claro, no início, que viéssemos a dispor da capacidade de adaptar as metas para o défice a novas circunstâncias, como fizemos em conjunto com as instituições internacionais. Esta margem de autonomia foi adquirida porque soubemos eliminar dúvidas que existiam no início sobre a nossa capacidade de controlar as variáveis que realmente dependem da nossa vontade, como a despesa pública, e de transmitir a necessária confiança no processo de ajustamento. Seria desejável que os partidos da oposição se pronunciassem de um modo claro sobre o modo como utilizariam esta margem de autonomia conquistada no primeiro ano, e não sobre cenários mais ou menos fantasiosos.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Lynce", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Apetece mesmo perguntar: de que estão à espera para oferecer uma alternativa que faça avançar o nosso debate político, e não cristalizar o nosso debate político?", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "As nossas opções são claras: prosseguir o ajustamento de um modo controlado, passo a passo, protegendo os mais fracos; corrigir desigualdades que assentam em divisões solidificadas ao longo do tempo. \nA proteção dos mais fracos é um objetivo a que não podemos nunca renunciar, mas o Orçamento do próximo ano irá mais longe, porque é também um Orçamento que pretende introduzir uma maior progressividade no nosso regime fiscal. Respondendo às necessidades de consolidação, é também um esforço, até agora nunca realizado, de transformar o nosso País, um dos mais desiguais da Europa, numa sociedade mais justa e, por isso mesmo, economicamente mais forte. É nossa convicção de que o potencial de crescimento de uma economia depende da participação de todos. Nada existe de mais pernicioso do que o sentimento de que as oportunidades e o sucesso estão abertos apenas a alguns. \nNunca escondi estes objetivos. São os objetivos que afirmei no discurso de apresentação do Programa do Governo. É um imperativo ser claro, dizer ao que vimos, não esconder os problemas, nem ocultar propostas. É um imperativo ser realista, ter os pés bem assentes na terra. E se não devemos desistir dos projetos políticos que nos movem, também não é um imperativo menor explicitar os meios disponíveis para os realizar com clareza, sem ambiguidades e em concreto. E este é um imperativo que cabe igualmente à oposição. Os textos de apresentação das moções de censura hoje discutidas não respondem a este imperativo, mas estou certo de que o debate que se segue será produtivo e esclarecedor.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos, de pé, do PSD e de Deputados do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Das três intervenções feitas, há apenas pedidos de esclarecimento ao Sr. Primeiro-Ministro. Numa primeira ronda, com o tempo limite de 5 minutos, segundo a organização do debate, estão inscritos, pela seguinte ordem, os Srs. Deputados Jerónimo de Sousa, Francisco Louçã, Luís Montenegro, António José Seguro, Nuno Magalhães e Heloísa Apolónia. \nO Sr. Primeiro-Ministro informa que responderá, no fim, em conjunto, a todos os pedidos de esclarecimento.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Não é o costume! São regras novas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "No fim?! No fim da sessão?!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "No fim da primeira ronda, Srs. Deputados.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Não é assim!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Há mais inscrições e há outras rondas.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Nunca nenhum Primeiro-Ministro fez isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado Jerónimo de Sousa, para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Estou há muitos anos nesta Casa, e isto, de facto, é uma novidade, é um precedente. Mas, enfim… Andemos para a frente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Está com medo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "O Sr. Primeiro-Ministro parece que está com dificuldades!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ainda vai sair pela porta das traseiras!|", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, na sua intervenção, fica sempre algo de profundamente contraditório, diria mesmo de esquisito, porque sistematicamente vem anunciando sucessos desta governação, como se o Governo fosse bem. O problema é que o País vai mal e o povo português pior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "E esta é uma contradição que o Sr. Primeiro-Ministro tem de resolver. \nÉ que aquilo que diz não corresponde à realidade nacional, não responde aos sentimentos que hoje prevalecem na sociedade portuguesa. E di-lo de forma ligeira, superficial, até indiferente, diria, sabendo que há hoje milhões de portugueses profundamente inquietos ou atingidos pelo desemprego, pela pobreza, pela exclusão. Mesmo aqueles setores e camadas intermédias que constituem muito da sua base social de apoio — como dizia Brecht,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Brecht ou Brejnev?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "… «levaram os trabalhadores à pobreza, mas eu não me importei porque não era nada comigo» —, percebem que, neste momento, nem eles escapam a esta voragem do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Sr. Primeiro-Ministro, sabe qual é o _plafond_ da sua política de austeridade, de sacrifícios, de expropriação e de roubo? São, de facto, as camadas e as classes médias, deixando intocáveis os grandes interesses, os grupos económicos que concentram e centralizam cada vez mais riqueza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Queria dizer-lhe, Sr. Primeiro-Ministro, que por mais que se esforce não consegue negar uma realidade incontornável: é que cada vez que o Governo vem anunciar novas medidas é para piorar a vida dos portugueses, é para sacar mais aos trabalhadores, aos pensionistas e aos reformados. \nDesta vez, não foi diferente. \nTentando fazer os portugueses de parvos, enfim, recuando naquela ideia que transmitiu com muita força, que era «cada vez que anunciar uma medida de austeridade, serei eu a fazê-lo!», preferiu uma voz macia, como veludo, a apresentar a punhalada e a pancada aos portugueses, desta vez com novas medidas. Faltou-lhe a coragem! Disse uma coisa e fez outra. Mas não pense que o tom do Sr. Ministro das Finanças conseguiu evitar que, digamo-lo com clareza, o anúncio das medidas que foram feitas pelo Sr. Ministro visasse, mais uma vez, penalizar os trabalhadores e a população em relação às pensões e às reformas. É que não só mantem, e até agrava, o roubo dos salários dos trabalhadores da Administração Pública e dos reformados e pensionistas, como vai roubar um subsídio, ou mais, aos trabalhadores do setor privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Mais: o Governo vai penalizar ainda mais os trabalhadores e a população com outras medidas, como é o caso do IMI, em que, para além do aumento brutal já previsto com a reavaliação dos imóveis, será eliminado o período de deferimento do aumento, ou seja, aumenta tudo de uma só vez em 2013.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Vai haver ainda mais cortes na proteção social, na educação, na segurança das populações, na defesa — porventura, cortes ainda maiores em 2013 do que neste ano. \nSr. Primeiro-Ministro, num País em que no ano de 2012 o Governo prevê que se paguem mais de 7500 milhões de euros de juros da dívida, o Governo continua a negar aquilo que é evidente: a renegociação da dívida é inadiável. Não se ponha com essa ideia de que não queremos pagar. Não é isso! É que um dia serão aquelas bancadas da direita a dizer também: «Não podemos pagar»! Há que renegociar a dívida enquanto é tempo, porque o devedor também tem direitos. E quando digo «renegociar» não é «à grega» porque aquilo não foi renegociação nenhuma, mas negociar do ponto de vista da defesa do interesse nacional, da defesa dos interesses do devedor, pagando o que é legítimo e não pagando o que não é legítimo. \nÉ uma proposta irrealista? Não é, não, Sr. Primeiro-Ministro! Esta é uma posição que interessa a Portugal, ao contrário da sua posição de submissão ficando todo contente porque os mercados olharam de uma forma simpática para as vossas medidas! Pudera, Sr. Primeiro-Ministro…! É que assim, com esta política, cada vez mais os mercados ficarão satisfeitos, os grupos económicos, o capital financeiro aplaudirão o Sr. Primeiro-Ministro. \nMas sabe por que é que vai ser demitido, porque é que vai perder, por que é vai ser derrotado? Porque está a governar à revelia dos interesses dos trabalhadores, dos reformados, dos pequenos e médios empresários, no fundo, está a governar à revelia da força do futuro, que é a juventude, e é essa a causa que um dia, mais cedo do que tarde, acabará por levá-lo à derrota. \nÉ importante derrotá-lo, Sr. Primeiro-Ministro! Não porque derrotamos mais um Governo, não! É para evitar a derrota do País que propomos esta moção de censura ao Governo do PSD/CDS-PP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Francisco Louçã.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, só posso agradecer-lhe, em nome desta bancada, a ajuda intensa que tem dado à moção de censura. \nAo levantar, ontem, uma pequena parte do «véu» sobre o que era o assalto fiscal ou ao mostrar, hoje, qual é a política do Governo, percebeu-se que só podemos aprovar a moção de censura.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "O Primeiro-Ministro não quis justificar as medidas de ontem, não quis fazer contas, não quis dizer o que se vai passar, não quis falar nem do presente nem do futuro; quis falar do passado. O passado é sempre muito confortável. Agora, das dificuldades não quis falar. \nPor isso mesmo, a pergunta que há agora para fazer não é, Sr. Primeiro-Ministro, se todos, em abstrato, estamos de acordo — o conceito que inventou agora — ou se todos, em abstrato, queremos que não haja austeridade. Os senhores, em concreto, estão a promover um assalto que é um arrastão fiscal, como nunca existiu,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "… nunca ninguém se atreveu. E os senhores atreveram-se. E ainda não disseram metade! \nPor isso, Sr. Primeiro-Ministro, quero responder aos três argumentos que apresentou aqui.\nPrimeiro: credibilidade e confiança. Sr. Primeiro-Ministro, quer falar-nos de credibilidade deste Governo?! \nQuer mesmo falar de credibilidade deste Governo?! O Sr. Primeiro-Ministro falou de «monólogo interior» da oposição. Sabe, algum Ministro de Estado, sentado ao seu lado — eu não sou de intrigas, não vou dizer quem!… —,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "… deve estar com o seguinte monólogo interior: «Se me perguntaram se eu sabia, eu sabia! Se me perguntaram se eu apresentei alternativas, eu apresentei! Se me perguntam se eu quero aumento de impostos, é claro que quero porque estou por tudo!». É assim o monólogo interior do Governo. Credibilidade, não tem! Não tem credibilidade! Não tem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Isto é um assalto, é um bombardeamento. É um Governo sem credibilidade! \nDepois, fala-nos de défice externo. Sr. Primeiro-Ministro, um pouco de decência e decoro. A Grécia já atingiu o _superavit_ comercial. Parece que está muito melhor do que nós…! Pois, vá por esse caminho, Sr. Primeiro-Ministro. Leve Portugal por esse caminho, e vai bem…! \nEm Portugal, está a triplicar a exportação de fios e de anéis de ouro das famílias. Os senhores não sabem o que está a passar-se?! Chamam a isso corrigir o défice externo?! Chamam a isso melhorar a economia do País?! \nEm terceiro lugar, a renegociação. Sr. Primeiro-Ministro, é preciso andar com uma candeia para encontrar alguém numa universidade, alguém no seu Governo ou alguém nestas bancadas que diga que não é preciso fazer a renegociação da dívida. Aliás, ontem, fizeram uma «renegociaçãozinha» e festejaram-na! Foi o que fizeram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Mas olhe para Bagão Félix, olhe para o Presidente da República. O senhor encontra alguém credível, na direita, que lhe diga que é preciso não mudar nada, que devemos, daqui a dois anos, pagar em serviço da dívida e juros abusivos tanto como pagamos em Serviço Nacional de Saúde ou em escola pública, que devemos pagar tanto nos juros e no serviço da dívida como pagamos na segurança social que está a ser arruinada?! Não encontra ninguém senão fanáticos que querem destruir tudo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Ainda o vamos ver anunciar Jesus Cristo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Por isso, quanto às suas três razões, Sr. Primeiro-Ministro, não nos fale de estarmos todos, em abstrato, de acordo, porque todos, em concreto, sabemos por onde leva o País. E é por isso que deve ser demitido! \nO Sr. Primeiro-Ministro deve ser demitido por fraude eleitoral. O Sr. Primeiro-Ministro dizia, com aquele entusiasmo que tinha na altura e que agora perdeu: «Se formos Governo, posso garantir que não será necessário despedir nem cortar salários». É vê-los…! \nDeve ser demitido por gestão danosa da causa pública. O Sr. Primeiro-Ministro fala-nos de diminuição da despesa?! Então, o senhor corta nos rendimentos dos reformados e, no _Excel_, coloca-os na redução da despesa?! Tira salários e é redução da despesa!? Corta no Serviço Nacional de Saúde e chama-lhe redução da despesa?! Tem o atrevimento de dizer perante este País, perante as pessoas que sofrem, que isso é redução da despesa?! \nO Sr. Primeiro-Ministro deve ainda ser demitido por assalto fiscal. O que nos disse agora é extraordinário: \nque não tem outra explicação senão a de que isto é «para ser mais justo». Mais justo?! O senhor aumenta 35% o IRS, aumenta 100% o IMI para 5 milhões de lares, repito, 5 milhões de lares, e é para ser «mais justo»?! Conte-nos mentiras novas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "O Secretário de Estado, que está sentado na bancada do Governo, num momento de simpatia perante o País, dizia: «Estamos todos a ser esmifrados». Esmifrados, ouviu bem?! \nEsmifrados! É para ser «mais justo», Sr. Primeiro-Ministro?! Esmifrados! É um assalto fiscal. \nFavorecimento. Então, onde está o relatório das parceiras público-privadas do verão passado, do verão anterior, de março de 2012?! Esmifrados! \nMas, sobretudo, Sr. Primeiro-Ministro, o senhor deve ser demitido porque este Governo é totalmente incompetente. Olhe bem: quando propôs — e foi o senhor! — tirar um mês de salário por via da TSU, isso não compensava o défice do Estado, não compensava. Agora, quando aumenta impostos, o que nos está a dizer é que queria tirar um mês de salário para dar ao patronato e, além disso, um mês de salário pelos impostos para compensar o buraco orçamental?! Ou não havia buraco orçamental há uma semana?! \nEstava a preparar estas medidas todas! Não as pensou! O senhor pensa que pode governar por _twits_ fiscais, por ataques fiscais, sem pensar! Não fez as contas, porque, se tivesse feito as contas, aquilo que queria fazer na TSU, e que era totalmente imoral, totalmente indigno, não resolvia o problema do défice orçamental. Faça as contas! Por isso, o aumento de impostos vinha na mesma.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Vou terminar, Sr.ª Presidente. \nQuer dizer, os senhores nem as pensam. Incompetência! Não pode ser, Sr. Primeiro-Ministro! Não pode levar Portugal assim! E não nos diga que todos, em abstrato, estamos de acordo. \nHoje, há uma única coisa em que o País está de acordo: é que o Governo deve ser demitido. Espero que seja hoje!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Montenegro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Primeiro-Ministro, a primeira coisa a que me queria referir neste debate tem a ver com a afirmação do Sr. Deputado Francisco Louçã de que o Governo não tem o apoio do Parlamento. É mentira!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É mentira, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Diga mais uma vez!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Nesta bancada, estão 108 Deputados e na bancada ao nosso lado estão mais 24.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Olhe que está tudo a fugir…!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Deputado, é o cúmulo da arrogância pensar que esses 8 Deputados têm mais representatividade do que estes 132!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Deputado Francisco Louçã, não se esqueça que quem demitiu metade do Grupo Parlamentar do Bloco de Esquerda foi o povo português, nas últimas eleições!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Olhe as sondagens! Mais uma sondagem e ultrapassamos-vos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "E, hoje, os senhores, todos juntos, podem vir para a Assembleia da República de _Vanette_!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Primeiro-Ministro, nós sabemos que o momento é difícil. Nós sabemos que tínhamos de estancar o crescimento da dívida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ai tinham?! Travaram foi o crescimento económico!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sabíamos e sabemos que temos de recuperar a nossa soberania. \nSempre dissemos que isso requeria esforço de todos — das famílias, das empresas e também do Governo e da administração central. \nSr. Primeiro-Ministro, os 15 meses que levamos de mandato têm demonstrado não só que as pessoas, os portugueses, as empresas portuguesas, têm denotado capacidade para ultrapassar as dificuldades mas também que o Governo tem uma postura de grande tenacidade para cumprir o seu Programa, para cortar a despesa pública e para reformar os sistemas públicos em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Primeiro-Ministro, a primeira questão que se coloca neste debate é saber se estas moções de censura são úteis para Portugal. \nSerão elas úteis para resolver os problemas estruturais do País? Creio que não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP João Oliveira.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Serão elas úteis para recuperarmos o mais rapidamente possível a nossa soberania financeira? Também creio que não! \nSerão elas úteis, porque, querendo demitir o Governo, os partidos proponentes, o PCP e o Bloco de Esquerda, constituem uma alternativa de governo, partilhada pela maioria dos portugueses? Também creio que não, Sr. Primeiro-Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "A questão que se coloca é saber, então, qual é a utilidade democrática destas moções. \nPara além de algumas questões menores, de competição partidária, de protesto e de derrotismo, como hoje já aqui assistimos, a verdade é que estas moções de censura têm, efetivamente, um efeito político muito útil: ajudam à clarificação política dos líderes e dos partidos políticos em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "De um lado está o Governo e esta maioria parlamentar, empenhados em cumprir o Memorando de Entendimento, em aprofundar o projeto europeu e o espaço da moeda única e em reformar os sistemas públicos e o modelo de desenvolvimento económico de Portugal. Do outro lado, está o PCP e o Bloco de Esquerda, que, tal como há 15 meses, não querem conversa com a troica, não querem cortar na despesa pública e, no limite, querem mais dívida, embora não digam como a vão financiar…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Reduzindo a despesa pública!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É um caminho caótico, mas é um caminho. \nSobra, pois, a questão mais importante deste debate, Sr. Primeiro-Ministro: saber de que lado está o Partido Socialista e o seu líder António José Seguro…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Nem ele sabe! Se ele soubesse!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Não chega dizer que se quer cumprir o Memorando mas que se vota contra o Orçamento do Estado que o executa! Não chega estar, ou querer estar, como Deus e com o diabo! \nNão chega querer estar com um pé de um lado e com o outro do outro lado!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr. Primeiro-Ministro, a abstenção revela falta de convicção.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "É a ausência de decisão. É pura conveniência. O tempo, hoje, não é de hesitação, o tempo é de decisão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Aí é que está o diabo!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O «nim» não é não nem é sim! \nPor isso, nesta primeira intervenção neste debate, Sr. Primeiro-Ministro, temos de lançar uma pergunta que nunca foi feita até este momento. \nO Dr. Paulo Portas e o Dr. Pedro Passos Coelho não negociaram o Memorando de Entendimento mas assinaram-no…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Na altura, disseram que sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "O Sr. Deputado Jerónimo de Sousa e o Sr. Deputado Francisco Louçã não negociaram o Memorando nem o assinaram. O Dr. António José Seguro várias vezes tem dito que nem negociou nem assinou esse Memorando, mas que o Partido Socialista cumpre a palavra que subscreveu. \nOra, a questão hoje é a de há 15 meses: se o Sr. Deputado António José Seguro tivesse que ter assinado o Memorando de Entendimento, ainda que não o tivesse negociado, assinava-o ou não?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Vou terminar, Sr.ª Presidente. \nDesde essa altura que esta pergunta tem uma resposta: «nim!» O «nim» do Dr. António José Seguro é, de resto, uma coisa que vem de longe e, neste debate, os portugueses precisam de uma resposta. \nSe o Sr. Deputado António José Seguro tivesse de ter assinado, como o Dr. Teixeira dos Santos, como o Dr. Silva Pereira, como o Dr. Vieira da Silva, como o Dr. Passos Coelho ou como o Dr. Paulo Portas fizeram, o que fazia? A nosso ver, não vale dizer «nim», ou é não ou é sim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado António José Seguro, para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr.ª Presidente, Caros Colegas Deputados, Sr.as e Srs. Ministros: Sr. Primeiro-Ministro, ao fim de cinco dias de o Governo ter entregue em Bruxelas uma proposta, sem comunicar ao Parlamento e aos parceiros sociais, o País ficou a conhecer mais medidas de austeridade. \nA primeira pergunta que lhe faço é muito simples: o que é que pensa hoje o Dr. Pedro Passos Coelho, confrontado com o facto de o Governo português ter entregue em Bruxelas uma proposta tão importante para a vida dos portugueses, comparativamente àquilo que pensava o Dr. Pedro Passos Coelho em março de 2011, quando criticou o governo da altura por ter entregue em Bruxelas…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Em segundo lugar, Sr. Primeiro-Ministro, era importante que esclarecesse também os portugueses por que é que mudou de opinião. Disse sempre, publicamente, que, sempre que houvesse anúncios pesados para os portugueses, era o Sr. Primeiro-Ministro que não virava a cara e que os diria publicamente. \nPois bem, ontem não foi o Sr. Primeiro-Ministro — escondeu-se! Hoje não lhe ouvimos aqui uma palavra sobre aumento de impostos. Diga-nos o que é que mudou na sua postura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Ontem, pela voz do Sr. Ministro das Finanças, o País ficou a conhecer um aumento brutal de impostos, um aumento no IRS superior a um terço, cerca de 35%. Trata-se de um ataque e de uma destruição da classe média no nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Mas, mais: ficou também a conhecer-se que para o Governo tudo vai bem. Ontem ouvimos, atónitos, o Sr. Ministro das Finanças falar em desenvolvimentos notáveis, em ajustamentos muito significativos, que nunca nenhum governo em Portugal conseguiu tal. Resultado? \nAumento de imposto em 35% para os portugueses!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Nem tudo vai bem, vai mesmo tudo mal, no nosso País. \nO Sr. Primeiro-Ministro falou nos resultados do ajustamento. Vamos, então, aos resultados do ajustamento, Sr. Primeiro-Ministro. \nO Sr. Primeiro-Ministro apenas apresenta dois resultados, sendo um relativo ao défice externo, à redução imensa do défice externo. Sr. Primeiro-Ministro, porquê? Não o incomodam os motivos que levaram a essa redução do défice externo? É porque o senhor «matou» a economia, e por ter morto a economia é que houve essa redução drástica do défice externo. \nE ao senhor, que gosta tanto de comparações com a Grécia, devo dizer-lhe que a Grécia, em junho passado, conseguiu, precisamente na balança das transações correntes, um _superavit_ de 600 milhões de euros. \nPortanto, aquilo que quero dizer-lhe, Sr. Primeiro-Ministro, é que o senhor devia estar preocupado, se pensasse seriamente no País, nos motivos que levaram à redução desse défice externo e não vangloriar-se, escondendo o que está por trás, que é negativo para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Mas o Sr. Primeiro-Ministro veio também falar numa forte redução da despesa primária. \nSr. Primeiro-Ministro, segundo os dados da UTAO, estamos a falar de uma redução da despesa primária que compara com o 1.º semestre do ano passado. \nVejamos: redução da despesa primária no 1.º semestre de 2011: -7,9%. Sabe qual foi a redução da despesa primária no seu Governo no 1.º semestre deste ano? -2,8%. Quer isto dizer que no 1.º semestre do ano passado a redução da despesa nos consumos intermédios era maior. \nMas há uma rubrica onde o senhor ganha: é na despesa com pessoal, porque no 1.º semestre do ano passado era de -6,6% e no 1.º semestre deste ano é de -16,4%. E porquê, Sr. Primeiro-Ministro? Não iluda os portugueses, se faz favor, foi porque o senhor retirou dois salários à função pública e por isso é que tem esta componente na despesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "E isto embora neste 1.º semestre esteja refletido um salário, porque, naturalmente, o segundo vai ocorrer neste 2.º semestre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Os dados são claros, Sr. Primeiro-Ministro, e nós não nos enganamos a fazer contas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!… Enganam-se, enganam-se!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Já lá vamos, já lá vamos! \nSr. Primeiro-Ministro, quais são os dados de investimento? No 1.º semestre de 2011 houve uma quebra de -7,7% no investimento. Sabe qual foi a quebra no investimento no 1.º semestre deste ano, segundo os dados da UTAO, Sr. Primeiro-Ministro? Tome nota, Sr. Primeiro-Ministro: 38,8%! Pode um primeiro-ministro estar contente quando o investimento cai quase 40% no nosso País? O Sr. Primeiro-Ministro pode estar contente, mas eu não estou contente e estou muito preocupado. \nE estou mais preocupado com os resultados da sua receita, Sr. Primeiro-Ministro, porque o senhor, há um ano, disse ao País que se os portugueses fizessem os sacrifícios que lhes impôs conseguiríamos atingir um défice de 4,5%. \nOra, os portugueses cumpriram, mas o senhor falhou! Falhou redondamente, porque o défice não é de 4,5% é, segundo os dados do Governo, de 6%, a dívida pública passou para 119% e estima-se que no próximo ano continue a crescer para 124%. \nE sabe uma coisa, Sr. Primeiro-Ministro? Estes são os resultados, mas as consequências são mais desemprego e menos economia. \nE também devo dizer-lhe o seguinte: se os resultados são estes — mais desemprego, menos economia e nem sequer se consegue atingir o défice — por que é que insiste, Sr. Primeiro-Ministro? Por que é que quer repetir para o próximo ano a mesma receita?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Termino já, Sr.ª Presidente. \nSr. Primeiro-Ministro, os portugueses percebem-no bem e há uma coisa que o senhor devia aqui assumir com total coragem e frontalidade: é que há uma parte destes impostos, no valor de 2500 milhões de euros — repito, 2500 milhões de euros —, que os portugueses vão ter de pagar em impostos no próximo ano para tapar os erros da execução orçamental deste ano. Os seus erros, Sr. Primeiro-Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "A conta é simples de fazer! É por isso que o Sr. Primeiro-Ministro, em vez de, neste debate, se vir vangloriar da obra feita, devia estar a pedir desculpa aos portugueses, porque os portugueses vão passar mais sacrifícios devido aos seus erros e à sua incompetência na execução do Orçamento deste ano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem, agora, a palavra o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Ministros, Sr.as e Srs. Deputados: Discutimos hoje conjuntamente duas moções de censura, apresentadas pelo PCP e pelo Bloco de Esquerda, e a primeira coisa, Sr. Primeiro-Ministro, que queria deixar muito clara neste debate é a separação entre os que, como nós, acreditam que Portugal deve honrar a palavra, pagar a quem deve, manter-se na zona euro, fazer parte do processo de construção europeu, pois só assim sairemos da situação muitíssimo difícil em que nos encontramos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Aliás, parece que há nesta Câmara, Sr. Primeiro-Ministro e Srs. Deputados, quem queira ignorar ou fazer que ignora que devemos dinheiro, temos credores, temos dívidas para pagar, estamos debaixo de um programa de assistência externa para fazer face a compromissos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Compromissos para com os eleitores!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… correntes do Estado, para pagar salários, para manter o Serviço Nacional de Saúde, para manter a educação, para manter as forças de segurança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O Governo cada vez deve mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "É bom recentrar e relembrar o seguinte: temos o Memorando para cumprir, temos dívidas para pagar e temos que pedir dinheiro para pagar despesas correntes do Estado, de qualquer Estado. \nPor isso, Sr. Primeiro-Ministro, quero dizer-lhe, para que fique muito claro, que, para o CDS, Portugal deve pagar o que deve, Portugal deve ser um Estado de bem, Portugal deve manter-se no trilho europeu e da União Europeia. \nOuvimos aqui, numa espécie de testamento político, o Sr. Deputado Francisco Louçã, agora que já nomeou os seus herdeiros para continuação da causa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Rasca! Rasca!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "… findo este processo sucessório do Bloco de Esquerda, ouvimos o Deputado Francisco Louçã, repito, dizer que este Primeiro-Ministro e este Governo deviam demitir-se. \nPois bem, para bem de Portugal e dos portugueses, há nesta Câmara, pelo menos, 85% de Deputados que, por razões diferentes, com visões diferentes, discordam dessa ideia e continuam a achar que Portugal deve estar na zona euro, na União Europeia e pagar o que deve, como qualquer pessoa, qualquer família ou qualquer Estado de bem. \nE é bom lembrá-lo com humildade democrática e responder com essa humildade democrática à arrogância política do Bloco de Esquerda e do PCP, quando aqui apresentam estas moções de censura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Por isso, Sr. Primeiro-Ministro, queria dizer-lhe também que não negamos nem olvidamos que o momento é de enorme exigência, os esforços e os sacrifícios que pedimos aos portugueses são muitos e muito difíceis, mas é também necessário que, nestas alturas, tenhamos a noção de que temos de proteger os mais desfavorecidos. \nBem sei, e não quero antecipar essa discussão, que ainda estamos no início de um processo que é longo, que é o processo orçamental, mas gostaríamos — porque é disso que lá fora estão à espera 1 milhão de portugueses, 1 milhão de pensionistas — de saber se podemos ter um sinal claro de que, mesmo nestes sacrifícios adicionais, mesmo nessas exigências adicionais, não haverá, como num passado recente houve, congelamento das pensões mínimas sociais e rurais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Estamos a falar de 1 milhão de portugueses que merecem ouvir esta resposta, porque estes são, de facto, os problemas que preocupam as pessoas que estão lá fora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "E é isto, também, Sr. Primeiro-Ministro, que gostaria de deixar, como também dizer que esta nossa preocupação, evidentemente, deve ter uma contrapartida, porque tudo tem uma contrapartida, e exige maior rigor na atribuição de prestações sociais, por exemplo, no rendimento social de inserção, porque só assim, equilibrando esse rigor, poderemos não congelar as pensões mínimas sociais e rurais. \nNa verdade, isso para nós é essencial porque, ao contrário do Sr. Deputado Bernardino Soares, temos a perfeita noção e a perfeita consciência de que, para não aumentarmos as receitas, temos, obviamente, de cortar despesas, e temos a perfeita noção que não é possível prometer tudo a todos, ao mesmo tempo, imediatamente. \nE como temos essa noção, Sr. Primeiro-Ministro, achamos que o maior rigor na atribuição de determinadas prestações sociais é condição sine qua non para que 1 milhão de portugueses não veja, nestas dificuldades, as suas pensões congeladas, como aconteceu num passado recente. \nPara terminar, Sr. Primeiro-Ministro, a primeira grande diferença entre os partidos que fazem esta moção de censura, mais ou menos conjunta, e os restantes, que tem sentido de responsabilidade, é que nós sabemos que só é possível não aumentar a receita fiscal ou até diminuir a receita fiscal, como desejamos e achamos que é desejável, se cortarmos na despesa. E aqueles que hoje vêm dizer que há um aumento — e há! — significativo da receita fiscal são precisamente aqueles que aqui, diariamente, só propõem medidas que aumentam mais despesa, mais despesa, mais despesa e mais despesa. Também é bom denunciar isto!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Fecha-se um tribunal, lá está o Dr. Louçã a dizer: «não pode ser»; encerra-se um centro hospitalar, lá está o Dr. Bernardino Soares a dizer: «não pode ser».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E não pode!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Encerra-se um determinado serviço público, lá está o Sr. Deputado Jerónimo de Sousa a dizer que não pode ser, mas quando se aumenta a receita fiscal para pagar isso tudo, também não pode ser! É bom que tenhamos esse sentido de responsabilidade e essa capacidade de percebermos que o caminho que é possível fazermos é cortar na despesa, nas PPP, nas empresas públicas, nos consumos intermédios, e é isso, estamos certos, que acontecerá no processo orçamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O CDS vai voltar a andar de táxi não tarda muito!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, governar não é ter legitimidade para fazer tudo, pois não, Sr. Primeiro-Ministro? Julgo que está claro que o País perdeu a paciência para com este Governo. Já não há dúvida sobre isso! \nA pergunta concreta que Os Verdes pretendem fazer ao Sr. Primeiro-Ministro é a seguinte: olhando para um passado recente, para o presente e para o futuro que se avizinha, o Sr. Primeiro-Ministro não tem vergonha do caminho que prosseguiu até agora? \nÉ que, repare, Sr. Primeiro-Ministro, o senhor chegou ao Governo prometendo claramente aos portugueses que não aumentava impostos, não cortava subsídios, portanto, tinha uma alternativa diferente daquela que o governo anterior vinha prosseguindo, e já sabia do acordo com a troica, não foi surpresa nenhuma. Chegou ao Governo e fez aquele número que o governo anterior também tinha feito — e que muitos governos fazem — que é: «Afinal, isto está muito pior do que nós pensávamos e, portanto, as nossas medidas vão ter de ser diferentes». \nOra bem, apresenta um brutal pacote de austeridade, aumenta o IVA, corta nos salários, corta subsídios, reduz investimento e diz assim aos portugueses: «o ano de 2012 vai ser muito apertado, muito apertado». Mas para quê? Para aliviarmos em 2013, porque em 2013 tudo vai começar a sorrir. \nSr. Primeiro-Ministro, o Sr. Ministro das Finanças, ontem, veio dizer que o ano de 2013 vai ser o pior ano de todos até agora. Sr. Primeiro-Ministro, que credibilidade nos merece isto? São mentiras atrás de mentiras, são ilusões atrás de ilusões e os senhores a falharem redondamente. \nOra bem, se isto fosse visto assim, em abstrato, queríamos lá saber, era o Governo a falhar! Então, qual é o grande problema? É que, quando o Governo falha, cai em cima da vida concreta dos portugueses e são os portugueses que se veem empobrecer no seu dia-a-dia, portanto, isto não pode ser visto em abstrato, tem de ser visto em concreto e é extraordinariamente preocupante, Sr. Primeiro-Ministro. \nAquilo que foi anunciado ontem é um drama para o País: um aumento do IRS na ordem dos 35% e um aumento brutal do IMI! E depois diz assim o Sr. Ministro das Finanças, quase como em contraponto: «vamos ter de reduzir na despesa». \nIsto visto assim, em abstrato, até parece bonito e podíamos dizer: «olha, sim senhor, o Governo vai reduzir na despesa, lá vai atacar ferozmente as PPP, lá vai reduzir na despesa fiscal que resulta do que o Estado deixa de arrecadar por não tributar muito capital que anda aí à solta». Mas a isto o Governo e a maioria dizem: \n«não, não, não pode ser». Então, o que é reduzir na despesa? É cortar na educação, é cortar na saúde, é cortar nos apoios sociais, ou seja, as pessoas veem-se a pagar mais impostos, com os salários mais reduzidos e ainda têm de pagar mais serviços e veem reduzidos os seus direitos. \nPortanto, tudo, seja aumento da receita ou seja redução da despesa, vai cair tudo em cima dos mesmos! É tudo, tudo, tudo, a agravar a vida concreta das populações. \nSr. Primeiro-Ministro, Bruxelas aprovou? Queremos lá saber que Bruxelas tenha aprovado! Os portugueses não aprovam! É que Bruxelas também aprovou o caminho da Grécia, ou não? Não queremos saber, Sr. Primeiro-Ministro! O Sr. Primeiro-Ministro está cá, não olhe para a miragem lá de Bruxelas, olhe concreta e fundamentalmente para aquilo que o povo português tem dito. E, nos últimos tempos, o povo português tem gritado bem alto, Sr. Primeiro-Ministro, não finja que não percebe e não finja que não ouve! \nSr. Primeiro-Ministro, um Governo que não cria soluções para o País, um Governo que só cria problemas para o País, qual é o destino que deve ter? \nSr. Primeiro-Ministro, aniquilar a economia de um país será o único destino? Criar e gerar, empolar, o desemprego no País será o único destino, a única alternativa? Não, Sr. Primeiro-Ministro! O Governo é enganador, o Governo é mentiroso, o Governo é incompetente e a única solução para o País, a única alternativa neste momento, é a queda do Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, procurarei usar o meu tempo de forma tão eficiente quanto possível, respondendo ao essencial das questões que me colocaram. \nEm primeiro lugar, responderei aos subscritores desta moção de censura…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Destas moções de censura! São duas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Das duas moções de censura, com certeza, que têm o mesmo propósito.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade! É o derrube do Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Estão, desse ponto de vista, alinhados…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ao contrário da maioria!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e têm, conforme referi na minha intervenção, o mesmo significado: a extrema-esquerda do Parlamento entende que não precisa de responder ao problema n.º 1 um que o País tem, que é o problema do financiamento,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ah, não é o desemprego?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e entende que pode dirigir ao País uma palavra de alternativa e de solução prometendo apenas o derrube do Governo.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não foi só isso que dissemos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É que, diz um: «estamos perante um roubo e perante um esbulho»;…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Estamos esmifrados!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… diz o outro: «porque não temos condições para suportar esta austeridade». \nPortanto, confirma-se aquilo que eu disse, no início deste debate. A extrema-esquerda não tem uma solução para o País,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "E o senhor tem?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… ou pelo menos, deixem-me corrigir, uma solução que seja compatível com a nossa presença na União Europeia e na moeda única e com o nosso acesso a financiamento externo. Não tem, é uma falência extraordinária.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "A falência é sua!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Deputado Francisco Louçã começou por dizer, negando o próprio exercício que fez na sua pergunta, que «não sou de intrigas!». Mas, depois, fez aqui seis minutos de pura intriga.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Basta o Conselho de Ministros para isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado Francisco Louçã, vou fazer-lhe a vontade e não vou responder a intrigas. Mas considero lamentável, Sr. Deputado, que as mesmas personalidades que o seu partido considerava serem o inimigo do povo e o símbolo da incompetência política sejam agora citadas pelo Sr. Deputado para atacar o Governo, por supostamente pertencerem à área política que suporta o Governo.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Isso, sim, Sr. Deputado, tenha um pouco mais de decoro quando faz estas denúncias!", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Eles é que o criticam! Manuela Ferreira Leite!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Diz ainda o Sr. Deputado que este aumento de impostos não é alternativo à TSU. Sr. Deputado, aproveito essa questão para, ainda antes de o Sr. Ministro das Finanças intervir neste debate, responder a essa questão, que foi transversal. \nO Sr. Ministro das Finanças, quando comunicou o final do exercício regular com a troica no princípio de setembro, anunciou um conjunto de medidas, que seriam evidentemente objeto de tratamento, em sede do Orçamento do Estado, nomeadamente o que tinha que ver com a redução dos escalões do IRS e a subida da taxa efetiva intermédia. Ela não foi quantificada na altura — sê-lo-ia no Orçamento, evidentemente — porque havia uma medida chamada TSU. A partir do momento em que eu próprio, conforme tinha dito, anunciei essa medida, e eu próprio fui ao Conselho Permanente de Concertação Social dizer que o Governo encontraria uma alternativa a essa medida e que ela passaria pela devolução parcial dos subsídios e por uma correção fiscal em sede de IRS…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Não é correção, é corte!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Fui eu que disse, Sr. Deputado! Fui eu que disse, Sr. Deputado António José Seguro! Fui eu que disse, Sr. Deputado Jerónimo de Sousa! Fui eu que disse, não mandei ninguém dizer! Fui eu que o fui dizer aos parceiros sociais e que o comuniquei, no final dessa reunião, ao País.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Só não disse quanto!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E disse, Sr. Deputado, que essa correção seria feita em conjunto com a que estava preparada inicialmente, no âmbito da revisão dos escalões. \nO Sr. Ministro das Finanças, ontem, comunicou o que tinha de comunicar ao País, como sempre faz depois da interação com a troica — e, com isto, respondo a uma questão que o Sr. Deputado António José Seguro colocou. \nA troica, Sr. Deputado António José Seguro, esteve em Portugal durante cerca de duas semanas, como habitualmente faz, trimestralmente, nos termos do Memorando de Entendimento. Portanto, a troica não esteve em Portugal de forma ilícita nem de forma escondida, faz parte do nosso contrato, e faz parte do nosso contrato que, enquanto se faz essa negociação, esse exame e negociação com o Governo, há reserva de declaração pública. É isso que acontece em todos os exames regulares e, felizmente, desde há vários, não é nem o Fundo Monetário Internacional, nem a Comissão Europeia, nem o Banco Central Europeu que, no final, fazem uma comunicação ao País, é o Sr. Ministro das Finanças quem a faz, ao País e aos mercados. E foi isso que o Sr. Ministro das Finanças fez, regularmente. \nNo sentido em que tivemos de alterar uma matéria que já tinha sido negociada, conseguimos evitar que se tivesse de fazer um novo exame regular, o que eu julgo deve deixar o Sr. Deputado satisfeito e não preocupado. E foi possível, portanto, restabelecer para calendário do Conselho do Eurogrupo, que vai ter lugar, na próxima segunda-feira, dia 8, no Luxemburgo, a aprovação das conclusões desse exame regular. \nFoi possível, portanto, fechar, dentro da reserva que esse assunto merece, com os nossos credores a solução que, em qualquer caso, não deixei de publicitar, nos seus termos gerais, aos parceiros sociais e ao País. E, fechada essa solução, coube ao Sr. Ministro das Finanças, como sempre, comunicá-la ao País. \nMas houve uma coisa que aconteceu em março de 2011, Sr. Deputado: é que, em primeiro lugar, não estávamos sob um programa de assistência, portanto, não havia exames regulares com a troica, e, em segundo lugar, Sr. Deputado, houve, de facto, uma missão que foi realizada em Portugal e foi escondida do País, dos partidos da oposição e do Sr. Presidente da República.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E, Sr. Deputado, sendo o senhor, na altura, Deputado do Partido Socialista e Presidente da Comissão de Economia neste Parlamento, não lhe ouvi nenhuma palavra de incómodo por essa razão. Mas isso também já é natural.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ouvi-o, Sr. Deputado, com a expectativa de que, na sua pergunta, pudesse acrescentar alguma coisa a este diálogo interior que os partidos da extrema-esquerda parlamentar quiseram cristalizar neste Parlamento, mas confesso que não ouvi. E, Sr. Deputado, o que ouvi revela que o senhor não entendeu a situação a que o País chegou.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Não deve ter entendido — é a única explicação que encontro! É que o Sr. Deputado diz que a receita do Governo falhou, mas o Governo está a utilizar exatamente a receita que estava prevista no Memorando de Entendimento e que está a ser elogiada pelos nossos parceiros internacionais.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "É preciso descaramento!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr. Deputado, a receita é a que está no Memorando de Entendimento.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "É falso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E, Sr. Deputado, se não fosse, os nossos credores não a validavam. \nO Sr. Deputado disse ainda, em sinal de falhanço do Governo: «Bem, mas vamos pagar, para o ano, mais juros da dívida pública, por aumento do défice este ano, do que estava previsto e isto é da responsabilidade do Governo».", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Não compare!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Ó Sr. Deputado, quero dizer-lhe que esses 0,2% de juros a mais, que vamos pagar no próximo ano, por dívida a emitir pelo défice adicional,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Mas quem é que falou em juros?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… não comparam com os 7500 milhões de euros que vamos pagar, em 2012, pela dívida contraída por governos anteriores.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Por fim, diz o Sr. Deputado…", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, peço desculpa, como o modelo de resposta se concentra no final da primeira ronda, é difícil fazer a aritmética, mas peço-lhe uma racionalização do tempo, para não multiplicarmos cinco por seis ou sete, ou seja, para fazermos uma distribuição mais harmoniosa do debate.", 
   "type": "presidente"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Vou procurar fazê-lo, Sr.ª Presidente. \nFinalmente, diz o Sr. Deputado que este ataque e destruição da classe média, com o aumento de impostos, não tem precedente e que o Governo devia pedir desculpa por esse facto. Ó Sr. Deputado, não gosto de pedir desculpa pelos outros!", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Já pediu desculpa por menos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Talvez o Sr. Deputado, agora, perceba melhor por que é que se ensina e, infelizmente, se sabe que a dívida do passado corresponde sempre a mais impostos no futuro. \nSr. Deputado, gostaria que o País não tivesse necessidade de suportar esta carga fiscal em razão dos défices anteriores e do endividamento que nos adveio e que ainda há de ter de ser pago,…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Não é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… de rendas de energia, de PPP que foram assinadas, renegociadas e firmadas por um governo que não é o que está hoje sentado nesta Assembleia.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Para terminar, Sr.ª Presidente, quero apenas dizer que o Governo tem seguido, desde o início, uma linha que mantém, que é a de salvaguardar os portugueses de mais baixos rendimentos.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Então, não!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Cada vez mais!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Fizemo-lo no cálculo das pensões: este ano, cerca de 88% dos reformados e pensionistas, quase 90%, portanto, estão a salvo de qualquer redução das suas pensões e reformas e conseguimos atualizar as pensões mínimas, rurais, àqueles pensionistas, que são quase 1 milhão de portugueses, que viram as suas pensões congeladas pelo governo que nos antecedeu. Foi este ano que conseguimos atualizá-las.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Estão contentes da vida!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Fizemos a mesma opção relativamente a todas as medidas de agravamento que tivemos de registar, fosse no que diz respeito a subsídios, fosse no que diz respeito a tarifas sociais. \nE, Sr. Deputado, é este o caminho que iremos prosseguir: salvaguardar aqueles que estão mais desfavorecidos, mais desprotegidos, porque eles são a maioria e são eles que, evidentemente, o Governo tem de proteger. \nMas, Sr. Deputado, o senhor tem razão, temos de ter mais rigor na maneira como distribuímos as pensões sociais em Portugal, para que aqueles que mais precisam sejam, de facto, os contemplados e para que não tenhamos de estar a fazer sacrifícios em todo o País…", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Primeiro-Ministro.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… para criar incentivos ao não trabalho e para aqueles que preferem uma situação ambígua e recebem de todos os lados,…", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas está a falar de quem? Está a falar do Borges?!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… por oposição àqueles que pagam os seus impostos e trabalham no duro para poderem cumprir as suas responsabilidades.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Essa ideia de que os portugueses são uma cambada de mandriões…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos uma segunda ronda de perguntas e a Mesa regista a inscrição, por esta ordem, dos seguintes Srs. Deputados: João Oliveira, do PCP, Catarina Martins, do BE, Paulo Mota Pinto, do PSD, António José Seguro, do PS, Bruno Dias, do PCP, Ana Drago, do BE, e António Filipe, do PCP. \nAssim, para pedir esclarecimentos, tem a palavra, em primeiro lugar, o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, o senhor e o seu Governo merecem censura porque enganam as pessoas e arruínam o País. \nOs senhores apresentaram-se às eleições dizendo aos portugueses que não era possível aguentar mais sacrifícios e, no último ano, não fizeram outra coisa senão impor mais sacrifícios aos mesmos, aos do costume.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Os senhores diziam que era preciso aplicar o pacto de agressão para reduzir o endividamento, para reduzir o défice e para reduzir o desemprego, porque tudo isso hipotecava o futuro das novas gerações. Ao fim de um ano, temos uma dívida maior, um défice que não para de crescer e um desemprego que bate recordes, e sempre com previsões de agravamento. \nOs senhores enganaram o povo e as novas gerações, para quem, afinal, só tinham preparado o convite à emigração e uma política de pleno desemprego e redução de salários. \nQuanto à dívida, Sr. Primeiro-Ministro, gostava de fazer a seguinte citação: «Temos um Estado que deve 151 000 milhões de euros. Os juros são colocados a níveis absolutamente proibitivos e assustadores. No Orçamento já constam 6300 milhões de euros só para pagar os juros da dívida do Estado, o que corresponde a dois terços de todo o IRS que é pago em Portugal. Ou seja, de facto, as pessoas estão a trabalhar para pagar os juros da dívida ao estrangeiro». Sabe de quem são estas palavras, Sr. Primeiro-Ministro? Estas palavras são do Sr. Ministro de Estado e dos Negócios Estrangeiros, seu parceiro de coligação, do CDS-PP, Dr. Paulo Portas, em 2011.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Pois é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E sabe qual é o drama, Sr. Primeiro-Ministro? O drama não é a contradição entre aquilo que diz o Dr. Paulo Portas e aquilo que faz o Dr. Paulo Portas, porque essa já uma marca conhecida da desonestidade do CDS, o ex-partido do contribuinte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Desonestidade?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Desonestidade?! Desonesta é a Câmara do Seixal! Desonesto é o que se passa em Almada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O drama disto, Sr. Primeiro-Ministro, é que, um ano depois do Governo da direita e do pacto de agressão, da coligação do PSD e do CDS-PP, a dívida já não é de 151 000 milhões de euros, é de 198 000 milhões de euros, os juros da dívida já não são de 6300 milhões de euros, são de 7523 milhões de euros, e já não correspondem a dois terços do IRS, correspondem a três quartos do IRS pago por todos os portugueses. Este é o verdadeiro drama!\nO drama é que, para os senhores continuarem a prestar vassalagem à troica e aos interesses do capital, estão a arruinar a vida dos portugueses e o futuro do País. \nÉ por isso que o povo exige a demissão do Governo e é por isso que o PCP apresenta esta moção de censura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Desonesto é ocupar as terras das pessoas, em Beja!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Primeiro-Ministro informou a Mesa que adota o modelo de resposta no final da segunda ronda, tal como sucedeu na primeira ronda. \nPara pedir esclarecimentos, tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, o País não acredita em si nem acredita no Governo, por uma razão muito simples: o Governo não acerta uma! Nada! Nenhuma previsão do Governo bate certo! Falharam sempre! Afundam o País! \nHoje mesmo, o Sr. Primeiro-Ministro tem o desplante de vir aqui dizer-nos que, depois da opressão da dívida, irá aliviar impostos. Sr. Primeiro-Ministro, que «opressão da dívida»? Números do Governo: 93%, 108%, 120%, 124% do PIB, para o próximo ano, de dívida pública! Não há qualquer combate à dívida, a dívida aumenta e todas as previsões do Governo falham. Sempre, sempre, mais dívida!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "E, como há sempre mais dívida, o Governo, que não tem qualquer solução a não ser aumentar impostos, aumentar a recessão e agravar as contas do País, nunca irá aliviar qualquer carga fiscal. \nSr. Primeiro-Ministro, diga a verdade, não venha aqui prometer para o futuro o que já prometeu no passado e não fez, porque não faz nunca! Bem sei que lhe custa dizer a frase «aumento de impostos» e vem aqui falar-nos de correção, mas não é correção, Sr. Primeiro-Ministro, é aumento de impostos. Tudo o que o Governo tem para oferecer é aumento brutal de impostos! \nO Governo é, hoje, a crise, porque não tem qualquer solução para o País. É o Governo que fica surpreendido com os números do desemprego. Mais de 1 milhão de pessoas sem emprego, no País, e o Governo está surpreendido, sem respostas. E tudo o que faz é aumentar impostos. Não tem qualquer solução! \nFoi o Governo que, num ano, estourou mais de 1000 milhões de euros da segurança social, que é o futuro de todos, pago pelos salários, e que o Governo estourou, desbaratou, num ano. \nÉ este Governo que não tem soluções, é este Governo que é a crise e que nos vem dizer que temos de pagar mais. Dá-nos o privilégio de pagarmos mais para termos menos saúde, de pagarmos mais para termos menos educação, de pagarmos mais para termos menos emprego, de pagarmos mais para termos menos reformas, de pagarmos mais, sim, para pagarmos mais juros. \nNada é sagrado para o Governo que não os sacrossantos juros da dívida e a Sr.ª Merkel. Aí, tudo pode acontecer! Destrói-se um país em nome do pagamento de juros abusivos sobre dívidas que quem trabalha não fez e que o Governo não tem coragem de afrontar. \nO Governo é a crise, porque o Governo não tem rumo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O Sr. Primeiro-Ministro vem aqui dizer-nos que tudo vai bem. Se tudo vai bem, então, como é que tudo fica mal?! \nUm milhão de pessoas saiu à rua, a dizer «Que se lixe a troica!».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "E iam-lhe acertando a si!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Fazem-no em nome do País, saem à rua em nome de Portugal, do futuro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Essas pessoas saem à rua em nome do País e gritam «Está na hora de o Governo ir embora!».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E a si o que é que lhe disseram?! Também lhe disseram que estava na hora de se ir embora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O que fazemos aqui, na Assembleia da República, não é um qualquer jogo de palavras, é muito sério, é democracia. \nA demissão do Governo é o único caminho para Portugal, é o único caminho para o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Paulo Mota Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Mota Pinto", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, o País vive momentos difíceis, todos o sabemos. \nO apoio dos maiores partidos representados nesta Assembleia à execução do Memorando de Entendimento, depois de o PSD ter também negociado e subscrito esse Memorando,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Ah! Haja seriedade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Mota Pinto", 
   "text": "… representou, desde o início do Programa de Assistência, um dos nossos maiores ativos, e um ativo relevante internamente, mas também internacionalmente, o qual foi igualmente importante para nos permitir distinguir não só da Grécia mas mesmo de países que não estão ainda, sequer, formalmente, sob assistência financeira. \nO Governo, depois de ter anunciado medidas para conseguir um efeito orçamental semelhante ao que foi inviabilizado pela decisão do Tribunal Constitucional, decidiu reformular essas medidas e apresentou uma alternativa. Lembramos que o Partido Socialista aproveitou o anúncio dessas medidas para logo anunciar que iria também apresentar uma moção de censura e votaria contra o Orçamento do Estado para 2013.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Estava a brincar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Mota Pinto", 
   "text": "Ora, o Governo moveu-se, o Governo alterou a sua posição, mas, aparentemente, o Partido Socialista não o fez, pois apenas anunciou que já não iria apresentar qualquer moção de censura e nada disse quanto ao Orçamento do Estado para 2013, pelo que, aparentemente, continua a manter o voto contra. \nNão quero acreditar que o Partido Socialista queira aproveitar o momento em que as dificuldades mais apertam, em que a via é mais estreita, para «saltar do barco», depois de nos ter obrigado a esta travessia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Mota Pinto", 
   "text": "E isto sem oferecer qualquer alternativa realista. Não acho essa posição digna de um partido com as responsabilidades que tem o Partido Socialista. \nPor isso, quero perguntar-lhe, Sr. Primeiro-Ministro, porque penso que isso também preocupa os portugueses, que recetividade V. Ex.ª tem encontrado, nomeadamente junto do Partido Socialista, verdadeiramente o pai deste Memorando, para que se preserve o apoio conjunto que tem caraterizado, até agora, a execução do Memorando de Entendimento?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Mota Pinto", 
   "text": "Quais são as suas perspetivas no que respeita à possibilidade de manutenção dessa convergência e desse apoio conjunto dos dois maiores partidos representados nesta Assembleia quanto ao que é essencial, isto é, quanto à execução deste programa, que é um verdadeiro programa de salvação nacional? \nE isto passa-se sem que haja verdadeiramente qualquer alternativa oferecida pelo Partido Socialista, muito menos uma alternativa que possa ser aceite pelos nossos financiadores e credores, sem os quais, como sabemos, a alternativa seria a rotura descontrolada, como referiu ontem o Sr. Ministro de Estado e das Finanças.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado António José Seguro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, dou-lhe um conselho,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… que é o seguinte: não se desculpe com a troica e assuma de uma vez por todas as suas responsabilidades. \nDe uma forma muito breve, porque tenho pouco tempo, quero dizer-que a proposta que ontem o País ficou a conhecer, cinco dias após ter sido aprovada em Bruxelas, foi entregue mais de 15 dias depois de ter terminado a quinta avaliação da troica em Portugal. Portanto, não colhe o argumento de que devia sigilo enquanto decorresse a avaliação da troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Mas não foi a primeira vez que o senhor fez isso. Já na primavera os senhores enviaram o Documento de Estratégia Orçamental para Bruxelas sem previamente consultarem o Parlamento e, como era vossa obrigação, até porque deveriam ter sentido do consenso nacional, o Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Passo, agora, à segunda questão. \nO Sr. Primeiro-Ministro continua a não dizer uma palavra sobre o aumento de impostos. O IRS vai aumentar 34,5% e o Primeiro-Ministro de Portugal, sobre isso, nada diz! \nSr. Primeiro-Ministro, assuma as suas responsabilidades e não iluda os portugueses, porque os portugueses deixaram-se enganar uma vez pelo senhor mas não se deixam enganar mais nenhuma vez! \nO que se passa é o seguinte: o senhor prometeu, em troca dos pesados sacrifícios aos portugueses, um défice de 4,5%. Sr. Primeiro-Ministro em quanto é que está o défice?! Em 6%! Ora, a diferença de 1,5 pontos percentuais, entre 4,5% e 6%, dá 2500 milhões de euros. Esse é o custo da sua má execução, dos seus erros,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… da sua derrapagem! E sabe quem é que os vai pagar? São os portugueses, é a classe média, são as famílias que já não podem, são os que trabalham e mais de 800 000 que estão sem emprego! \nSr. Primeiro-Ministro, assuma as suas responsabilidades, diga que o senhor falhou na execução orçamental…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "… e que por causa disso os portugueses têm que pagar mais 2500 milhões de euros! Não tem como endossar responsabilidades. \nMas há uma terceira nota que quero deixar-lhe, e com isto termino, Sr. Primeiro-Ministro: é que nós honramos as metas do Memorando. Disse-o repetidamente. E avisámos, Sr. Primeiro-Ministro. Há um ano, na véspera do Orçamento do Estado, disse ao Sr. Primeiro-Ministro que não ia pelo caminho que o senhor tinha escolhido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Qual era o seu caminho?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Disse que considerava que a austeridade a qualquer preço, a austeridade custasse o que custasse, daria maus resultados e apresentei uma proposta alternativa a esse caminho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Qual foi?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Temo-lo feito ao longo dos últimos 12 meses. E o que é que acontece, Sr. Primeiro-Ministro? Esse é que é o problema. Acontece que o Sr. Primeiro-Ministro é incapaz de ter, junto da troica, uma posição de defesa de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "O Sr. Primeiro-Ministro e o Governo andam coladinhos à troica. Pois digo-lhe que o senhor pode estar junto da troica que nós, no PS, estaremos junto dos portugueses, a defender Portugal e aquilo que melhor interessa ao nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para pedir esclarecimentos, o Sr. Deputado Bruno Dias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, os senhores estão a roubar às pessoas os salários, as pensões de reforma, mas estão a promover um outro roubo de proporções gigantescas que, a não ser travado, terá consequência dramáticas para o País. É o roubo daquilo que é de nós todos, que é património do povo e do País, que são as empresas do setor público e do serviço público.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Temos esta vergonha nacional que é o processo da RTP, essa espécie de estado de sítio não declarado, com o desmantelamento do serviço público de rádio e de televisão a avançar pela calada e pelos factos consumados, numa afronta à lei e à Constituição. \nTemos aí, agora, a ameaça do vosso jogo de silêncio com a Caixa Geral de Depósitos, com tudo o que ela significa e com tudo o que ela pode e deve representar no setor financeira para a economia nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Mas há mais para falar nesta história. Então, e a TAP, a ANA — Aeroportos de Portugal, os correios e os transportes públicos, empresas cruciais para a economia, para a vida concreta de milhões de pessoas, para a coesão territorial, para a própria soberania do nosso País?! \nOs senhores decretam a privatização da nossa companhia aérea de bandeira, que é o maior exportador nacional, e anunciam o mesmo para a rede aeroportuária, que dá lucros ao Estado, transformando um setor estratégico num monopólio privado. E não nos diga que não há alternativa! A alternativa a delapidar e a vender a pataco é não delapidar nem vender. Se a TAP tivesse sido privatizada e vendida aos suíços há 12 anos atrás, hoje, a TAP não existia! Ela existe, porque ficou em mãos públicas.\nJá sei que o senhor vai dizer que foi o PS que colocou essas privatizações no pacto de agressão assinado com a troica, mas a verdade é que quem está no Governo, agora, é o senhor, é o PSD e o CDS, do Dr. Paulo Portas! \nAinda nos lembramos das críticas do CDS ao plano de privatizações do governo do PS, dos alertas em relação aos monopólios naturais e aos perigos dos monopólios privados. Aonde é que isso já vai!… Agora, tudo se pode fazer em nome da santíssima troica e do sacrossanto défice! \nOs senhores bem podem repetir 1000 vezes que é para salvar o País que o estão arruinar. A bem da Nação, vão vendendo o País a pataco. É uma política criminosa que não pode ficar impune. \nQuem está a defender o País e o setor público são os trabalhadores que lutam contra as privatizações, e hoje mesmo o fazem numa grande jornada no setor dos transportes, que daqui saudamos. \nJá dissemos aqui, e voltamos a dizer, que esta vossa política é uma política de fascismo económico, um fascismo económico que coloca o País a saque para benefício dos grupos económicos. Foram esses que causaram a crise e são esses continuam a ganhar com ela. Não venham falar em cigarras e em formigas, o mal deste País está nas sanguessugas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para pedir esclarecimentos, a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, falou-nos aqui da importância da credibilidade para governar e diria mesmo que foi a única coisa acertada da sua intervenção. Falemos, portanto, de credibilidade. \nO Governo já tem um ano e meio e, há um ano atrás, quando apresentou na Assembleia da República o Orçamento para 2012, disse-nos o Sr. Primeiro-Ministro que esse era o Orçamento das dificuldades mas era o Orçamento para cumprir todas as metas e todos indicadores apresentados, e que 2013 seria o ano da recuperação económica, em Portugal. \nNessa mesma altura, o Bloco de Esquerda apresentou propostas e disse ao Sr. Primeiro-Ministro que o seu Orçamento do Estado era o caminho para o desastre económico, o caminho para o desastre social na sociedade portuguesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Agora, Sr. Primeiro-Ministro, basta fazer as contas. \nOs senhores falharam redondamente em todos os indicadores, pois não há um número que confirme a proposta do Governo: há mais défice, há mais dívida, há mais desemprego, há mais recessão. Os senhores não têm qualquer credibilidade! \nAliás, têm dois orçamentos retificativos (o próximo vai chegar) e reviram quatro vezes a previsão da taxa de desemprego, sempre para pior. Os senhores não têm qualquer credibilidade! \nE agora, para 2013, o Sr. Primeiro-Ministro envia-nos o Sr. Ministro de Estado e das Finanças para carregar exatamente na mesma receita, para aplicar um saque fiscal a todo o País e cortes que colocam em causa serviços públicos essenciais para a democracia. Portanto, Sr. Primeiro-Ministro, temos de nos entender: \no senhor e o seu Governo já não têm qualquer credibilidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "O debate que aqui temos, hoje, é o debate em que se mostra que o Sr. Primeiro-Ministro está sozinho, sem qualquer estratégia para o País. Basta, aliás, ver a cara de velório nas bancadas da direita,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "… para perceber que o seu Governo está morto, que o senhor não tem ninguém ao seu lado. \nSão os senhores que não têm qualquer alternativa para o País e explico-lhe porquê. Os senhores falharam em tudo, são incompetentes, não têm credibilidade, estão dispostos a fazer todos os cortes na sociedade portuguesa mas nunca, jamais, a levantar a voz perante a Sr.ª Merkel, a renegociar a dívida e os juros e a defender o País. \nÉ por isso, Sr. Primeiro-Ministro, que aqui, hoje, tem de explicar por que é que o seu Orçamento falhou e tem de perceber que cada Deputado desta Assembleia da República tem uma escolha para fazer em nome da credibilidade da democracia: hoje, cada Deputado decide se escolhe defender o Governo ou se escolhe defender Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O próximo e último pedido de esclarecimento desta ronda é do PCP, tendo a palavra, para o efeito, o Sr. Deputado António Filipe.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, a intervenção que aqui fez é reveladora de uma enorme falta de vergonha, acima de tudo,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "… porque, menos de um dia depois de o seu Ministro das Finanças anunciar o mais brutal assalto ao bolso dos portugueses de que temos memória, o Sr. Primeiro-Ministro veio aqui dizer que o País está no bom caminho e que não há outro caminho. É de uma grande falta de vergonha, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Disse o senhor que não há alternativa à austeridade. \nSr. Primeiro-Ministro, isto não é austeridade, isto é puro terrorismo social — não tem outro nome, Sr. Primeiro-Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O Governo não tem legitimidade para levar por diante esta política, que é ilegítima porque é, verdadeiramente, uma política de traição nacional. \nOs senhores prometeram um Governo para Portugal, mas os senhores comportam-se não como o Governo de Portugal mas como uma regência para gerir o País às ordens de uma ocupação estrangeira, à custa da miséria dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Este é o Governo que está a arrastar o País para a miséria, mas é também ele próprio uma miséria de Governo, Sr. Primeiro-Ministro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "É um Governo em que os ministros se afundam em trapalhadas e em enxovalhos, é um Governo que não pode sair à rua porque os seus membros são tratados pelos portugueses como se fossem vulgares gatunos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O senhor veio aqui falar de sucessos, mas o resultado da sua governação (sei que é duro, mas os senhores têm de ouvir) é um ciclo vicioso de desemprego, de recessão, de empobrecimento, de miséria, e os portugueses não aceitam essa política. \nO senhor veio aqui dizer que não há outro caminho que não seja o suicídio, a liquidação do nosso País, e isso os portugueses não aceitam!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O que está em causa, hoje, é muito claro, é a demissão deste Governo. \nA demissão deste Governo — e os portugueses têm cada vez mais consciência disso — é o único caminho para evitar a tragédia social para onde os senhores estão a arrastar o País, a grande velocidade. Por isso, só há um caminho para o País, que é a demissão deste Governo. \nSr. Primeiro-Ministro, não somos só nós que o dizemos, é o País que o exige todos os dias. Este Governo sairá e não o fará pela porta da frente mas, sim, pela porta das traseiras, que é a única porta por onde os portugueses deixam os membros do Governo sair à rua. \nO Governo poderá sobreviver hoje, nesta Assembleia, à moção de censura, mas não sobreviverá à censura que vai por esse País fora. E, até à demissão deste Governo, temos a certeza absoluta que essa censura, a censura dos portugueses, vai continuar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para responder, o Sr. Primeiro-Ministro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sr.ª Presidente, Srs. Deputados: Ao Sr. Deputado António Filipe, que entende que pode dizer tudo o que quer, quero apenas dizer que considero a sua intervenção indigna de um Deputado eleito pelo povo.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Nessa medida, não merece qualquer resposta.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ouça os portugueses!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado António José Seguro disse que avisou, no ano passado, que este não era um caminho que pudesse dar bom resultado. Mas o Sr. Deputado, no ano passado, também insistia em que havia muitas «almofadas» no Orçamento. Tantas «almofadas» no Orçamento que o Governo ia ficar com uma folga muito grande para fazer o bonito de dizer que ia baixar o défice além daquilo que era necessário. \nSr. Deputado, já deve ter visto com olhos de ver que, no ano passado, o défice foi de 7,7%, se tivermos em linha de conta a solução extraordinária que encontrámos para transferir fundos de pensões da banca para a segurança social. Esse é o défice de que Portugal parte para 2012: não é de 4,2%, é de 7,7%, Sr. Deputado! E foi de 7,7%, apesar das medidas adicionais que tomámos para evitar que esse défice fosse tão grande.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Fale do défice deste ano! Fale do seu défice!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Sabe que o défice, este ano, será de 6%. E o Sr. Deputado pode fazer uma conta simples: se o défice foi de 7,7% no ano passado e vai ser de 6% este ano, porque, como sabemos, ele será de 5% também com medidas extraordinárias — o Sr. Deputado sabe isso, eu sei isso, o País inteiro sabe isso! Nós falamos esta linguagem transparente —, só é possível reduzir um défice de 7,7% para 6%, quando há perda de receita…", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Os Srs. Deputados podem desejar interromper em permanência, mas apreciaria bastante que os senhores ouvissem por que é que estão enganados, e não é por fazerem ruído que passam a ter razão!", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Como estava a dizer, só é possível reduzir um défice de 7,7% para 6%, com despesa social a aumentar e com receita fiscal a cair, cortando despesa, Sr. Deputado. Não é possível de outra maneira!", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Explique o desvio!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Seria uma impossibilidade matemática e aritmética. \nPortanto, Sr. Deputado, o que sobra é o mesmo desde o início: é saber o que queria, então, o Partido Socialista fazer. Nós sabemos o que o Partido Socialista diz. O Partido Socialista diz «nós queremos atingir todas as metas», mas se tivéssemos feito aquilo que os senhores diziam no ano passado não teríamos atingido a meta; se tivéssemos feito para este ano o que os Srs. Deputados queriam, que era mais despesa, o défice teria sido maior ainda!", 
   "type": "pm_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Portanto, Sr. Deputado, está equivocado. A receita que o senhor tem dado, que é basicamente a de dizer que quer cumprir as metas mas não quer a austeridade necessária para que ela se cumpra, é uma impossibilidade.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Eu explico-lhe!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O Sr. Deputado tem de decidir: ou quer fazer um ajustamento em Portugal e sofrer a dor que é natural nesse processo, ou não quer.", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Só dói a quem trabalha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "E tem de o dizer ao País. Não pode andar pelo País a dizer que o Governo está a cumprir aquilo que o seu Governo negociou em 2011 mas que o Sr. Deputado gostaria que toda a gente pudesse ter mais e que a despesa pública não fosse tão pequena. Portanto, Sr. Deputado, parece-me claro, hoje, que o Partido Socialista não tem uma alternativa que não seja a de andar pelo País a querer «agradar a gregos e a troianos».", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "É por isso, Sr. Deputado, que — como dizia, e muito bem, o Sr. Deputado Paulo Mota Pinto — o Partido Socialista, um dia, vai ter de se decidir. Se quer que Portugal esteja no euro e na União Europeia não pode negar que Portugal precisa de ter disciplina fiscal. E para ter disciplina fiscal, Sr. Deputado, não podemos deixar de reduzir a despesa, como temos feito, e de aumentar a receita, como temos vindo a propor. \nPortanto, Sr. Deputado, não há aqui um segundo caminho.", 
   "type": "pm_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António José Seguro", 
   "text": "Há, há!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "O que o Sr. Deputado propõe é fazer de conta que não temos um problema de financiamento. Mas temos também, Sr. Deputado, e aí é importante verificar que o senhor não se distingue verdadeiramente destas soluções que estão a ser apresentadas. Sabe porquê? Porque o Partido Comunista e o Bloco de Esquerda dizem uma coisa simples: isto não se faz com austeridade e nós não precisamos do financiamento externo, portanto, Portugal pode sair do euro, não tem problema nenhum, pode voltar a ter uma moeda soberana…", 
   "type": "pm_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "É falso! Mais uma mentira!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "… e, com isso, renegociar toda a dívida. Mas, como o Sr. Deputado sabe que não é possível renegociar toda a dívida e que não é possível abandonar a zona euro, entretém-se a dizer ao País que a receita que o País está a seguir, aquela que é conforme ao caminho europeu, não é aceitável.", 
   "type": "pm_intervencao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Isso é uma inconsistência, Sr. Deputado, e espero que perceba a sua própria inconsistência.", 
   "type": "pm_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Primeiro-Ministro, queira terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Primeiro-Ministro", 
   "speaker": "Pedro Passos Coelho", 
   "text": "Finalmente, Sr.ª Presidente, queria apenas dizer o seguinte: nós conseguimos evitar uma nova deslocação da troica a Portugal para fechar o exercício do quinto exame regular. Isso hoje é claro, e só não o vê quem não quer ver. Teria sido muito mau sinal que o País tivesse precisado de uma segunda visita da troica a Portugal para que pudesse completar o quinto exame regular. Nós fizemo-lo com discrição, dizendo, no entanto, ao País o que iríamos fazer, tendo, ontem, o Sr. Ministro de Estado e das Finanças comunicado ao País esse resultado. \nNão há nada que esteja mais dentro das regras estabelecidas do que o caminho que o Governo seguiu, mas o Sr. Deputado nem isso consegue reconhecer. Está no seu direito de seguir o caminho da demagogia, mas esse não é o caminho que o Governo pode seguir.", 
   "type": "pm_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar à fase das intervenções.", 
   "type": "presidente"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr.ª Deputada.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Os Verdes já dispõem de pouco tempo para intervir no debate, pelo que temos de gerir esse tempo. Assim, por via da Mesa, gostava de saber se podemos ter a informação de quem são os membros do Governo que vão intervir no debate. Designadamente, gostava de saber se o Sr. Ministro Paulo Portas vai intervir ou se o fará apenas na fase de encerramento, quando já não terá hipótese de ser confrontado por ninguém.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Ou seja, preciso de saber quais são os membros do Governo que vão intervir para gerir o tempo de Os Verdes. A minha interpelação é neste sentido, Sr.ª Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Heloísa Apolónia fez mais uma interpelação _sui generis_, das muitas que aqui se fazem.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, posso transmitir-lhe as informações que tenho, e mais não poderei. A Mesa regista as inscrições do Sr. Deputado Guilherme Silva, do PSD, do Sr. Deputado Francisco de Assis, do PS, do Sr. Ministro de Estado e das Finanças e do Sr. Deputado João Semedo, do Bloco de Esquerdo. Estas são as inscrições que a Mesa regista para intervenções nesta fase do debate. \nPara o encerramento, a Mesa ainda não tem oradores inscritos, para além daqueles que, pelo modelo do debate, por natureza, já estão definidos previamente. \nTem a palavra o Sr. Deputado Guilherme Silva para uma intervenção.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: A primeira nota que me suscitam as duas moções de censura em debate vai no sentido de registar o facto de os dois partidos que as subscrevem revelarem, apesar de tudo, maior convergência nas ruas do que capacidade de entendimento no Parlamento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Na verdade, não se dispuseram a subscrever um texto comum, e o mais que conseguiram foi a apresentação de duas em um, ou seja, de duas moções de censura num só debate. \nEstá fora de causa que a moção de censura ao Governo constitui uma figura constitucional que cabe aos grupos parlamentares apresentar quando o considerem oportuno, em conformidade com os requisitos regimentais. Estamos, assim, perante o natural exercício de um direito por parte do PCP e do Bloco de Esquerda. \nTodavia, é legítimo, diria mesmo que é imperativo, perguntar se, num momento de grave emergência nacional como o que, infelizmente, vivemos, seria esta a iniciativa política que os portugueses esperariam de quem, como oposição que se deseja séria e responsável, os representa na Assembleia da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O Alberto João apoia!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Analisando o teor das duas moções esta interrogação ganha maior pertinência e torna-se ainda mais preocupante, pois esperava-se que, ao menos, fossem apresentadas alternativas consistentes de governo que pudessem constituir a primeira justificação das moções de censura em causa. \nAmbas as moções são dececionantes, embora se tenha de reconhecer que há diferenças entre a moção do PCP e a moção do Bloco de Esquerda. Efetivamente, o PCP, apesar de tudo, ainda acena para um Governo «que prosseguisse uma política patriótica e de esquerda,…»", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "«… uma política que parta da renegociação da dívida pública». O PCP apresenta-nos, assim, como alternativa, um governo tipo Vasco Gonçalves,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "O PSD participava nesse Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "… com a cega e total nacionalização dos meios de produção, ou seja, pretende fazer retroceder o País às velhas e caducas soluções estatizantes definitivamente enterradas com a queda do muro de Berlim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "O Bloco de Esquerda nem sequer disfarça que os seus objetivos são tão-só os do bota-abaixo. Como não podia deixar de ser, o Bloco de Esquerda associa a sua iniciativa às manifestações populares, de que não é legítimo apropriar-se, e, por isso, não se preocupa em propor qualquer alternativa de Governo. \nCom total demagogia conclui que «perante a crise de um governo sem credibilidade, a República assume toda a responsabilidade.» É o caminho do quanto pior, melhor,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Esse é o do Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "… próprio de quem não tem alternativas para o País, e muito menos para uma governação particularmente difícil e exigente como a que resulta da grave conjuntura nacional, europeia e mundial que estamos a atravessar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Será que os subscritores das moções de censura em debate refletiram minimamente sobre o que propõem e veiculam? Atentaram no enquadramento específico em que o País se encontra, no contexto da ajuda externa a que recorreu e na premente necessidade de financiamento para o cumprimento das mais elementares obrigações do Estado? \nRefletiram na circunstância de que se a simples dúvida ou desconfiança sobre se somos capazes de solver os nossos compromissos, por virtude da mais pequena perturbação, faz disparar os juros da dívida, o que não aconteceria, então, com a adoção da posição «do não pagamos!», que irresponsavelmente propõem?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Parece que é a Madeira está a fazer isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Ponderaram na situação da Europa, e em especial da Espanha, o nosso primeiro parceiro comercial, e nas redobradas preocupações e cautelas que tal nos obriga a ter no cumprimento do Memorando a que nos vinculámos? \nNão tenho dúvidas de que devemos ser mais reivindicativos em relação à União Europeia no sentido de ver reforçado o seu governo económico, sem supremacia de qualquer Estado sobre os demais, com crescente intervenção das instituições comunitárias, maior flexibilidade e mais solidariedade no combate ao desemprego e no estímulo ao crescimento económico. Enganam-se, porém, os que admitem podermos ter voz ativa na União Europeia se nos apresentarmos numa situação de incumprimento dos compromissos que assumimos e de que depende o nosso financiamento externo. \nComo refere, com conhecimento de causa, a Dr.ª Maria João Rodrigues, «Portugal tem sido tão construtivo que se pode fazer ouvir na Europa». \nTiveram presente o PCP e o Bloco de Esquerda que o cumprimento dos compromissos assumidos no Memorando e as medidas de rigor financeiro são indispensáveis para que Portugal possa contar com a _tranche_ de 4300 milhões de euros, sem o que o Estado não poderá garantir, proximamente, os salários dos funcionários e as pensões dos reformados? Assumem esses partidos, com frequência, o discurso da defesa dos trabalhadores, mas mostram-se indiferentes ao risco de estes serem privados dos seus salários e pensões. \nA síntese das moções de censura em debate resume-se à proposta de cessação de pagamento e de renegociação da dívida, o que implicaria necessariamente a saída de Portugal do euro, com todas as suas graves consequências. Sobre isso vale a pena citar Luciano Amaral, no estudo _Economia Portuguesa, As Últimas Décadas_, quando refere como hipóteses teóricas «(…) o abandono da UEM ou, em alternativa (ou em conjunto), a declaração de incapacidade de pagamento da dívida externa.» E refere: «Em ambos os casos, abrir-se-ia diante do País um horizonte de latino-americanização, levando à destruição da sua reputação internacional, com consequências dramáticas que não requerem grande elaboração». \nVoltaríamos, agora, pela mão da esquerda, ao «orgulhosamente sós», de tão má memória. \nSe é esta a ajuda e o contributo que o PCP e o Bloco de Esquerda querem dar a Portugal, nesta difícil e grave conjuntura, então, temos de saudar daqui os nossos concidadãos, pela lucidez que têm revelado, ao manterem aqueles partidos arredados do poder e acantonados na oposição mais à esquerda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Diga-se, porém, que o PCP e o Bloco de Esquerda são coerentes, e consequentes, com as suas opções políticas e ideológicas. \nE qual o posicionamento do Partido Socialista, relativamente às moções de censura em debate? Ao maior partido da oposição, alternativa do Governo, exige-se clareza e a assunção, sem hesitações, das suas responsabilidades. \nInfelizmente, temos assistido, por parte do Partido Socialista, apesar de responsável pela grave degradação financeira do País, por via de uma governação perdulária e de um colossal endividamento, a um tacticismo partidário e eleitoralista, que não honra o PS como partido fundador da nossa democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "O Secretário-Geral do Partido Socialista transformou-se num verdadeiro Frei Tomás: diz uma coisa e faz outra! \nComo seria descaramento a mais assumir que, pura e simplesmente, não respeitava o Memorando, que o PS negociou e assinou com a troica, vai apregoando que honrará tais compromissos. Todavia, ao mesmo tempo, a propósito de todas e cada uma das medidas de execução do Memorando, o Partido Socialista não resiste à tentação de se querer demarcar de quanto, por culpa sua, exige pesados sacrifícios aos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Ainda bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Isto não é sério e não é eticamente admissível. \nEsta duplicidade, esta incoerência e a fuga tacticista às suas responsabilidades, por parte do Partido Socialista, retira-lhe a idoneidade exigível, como maior partido da oposição, para se poder apresentar perante os portugueses como alternativa de poder.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Aliás, o desastre da sua governação prolonga-se, não apenas na nossa memória coletiva, mas também nos sacrifícios que diariamente somos obrigados a suportar, sem esquecermos quem são os responsáveis pela situação criada. \nEsta incoerência, inconsistência e demagogia do Partido Socialista não escapa à sociedade civil e aos próprios comentadores e analistas. \nNão admira, pois, que Baptista Bastos, em recente artigo de opinião publicado num jornal diário, adaptando a interrogação sobre o estado da matéria à pessoa do líder socialista, perguntava em que categoria colocaríamos o Secretário-Geral do PS: líquido ou gasoso? Sólido, certamente não!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Nós não podemos citar nada. Agora, os senhores podem citar tudo, até mentiras!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Esta era uma oportunidade que o Partido Socialista tinha para assumir aqui, perante os portugueses, uma atitude clara de demonstração de que está solidário com eles, com o esforço brutal e exemplar que estão coletivamente a fazer, indispensável para que Portugal se liberte, o mais rapidamente possível, da situação de protetorado em que o Governo de Sócrates o colocou.\nAo não assumir o voto contra as moções de censura em debate, o Partido Socialista, com a sua abstenção, mais uma vez, fica-se por um «nim», pactuando com os que defendem dever Portugal entrar no enxovalho do incumprimento dos compromissos internacionalmente assumidos. \nPactua o PS com os que querem comprometer a credibilidade que Portugal reconquistou, e que, ao fim e ao cabo, por essa via, mais não pretendem do que prolongar a presença da troica e as graves limitações que tal importa para a nossa soberania. \nSr.ª Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: É tempo de terminar, e faço-o recorrendo a Sá Carneiro, que, com arrepiante atualidade, afirmou, e passo a citar: «O nosso povo tem sempre correspondido nas alturas de crise. As elites, as chamadas elites, é que quase sempre o traíram».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Isso é que é verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Da nossa parte, tudo faremos para que Portugal continue a cumprir e a respeitar os compromissos assumidos. \nTudo faremos para garantir a coesão social e o esforço coletivo que todos estamos a fazer, com vista à consolidação orçamental e ao saneamento das contas públicas, sem o que não é possível recolocar o País no caminho do desenvolvimento e do crescimento económico sustentáveis. \nÉ essa certeza e essa esperança que queremos partilhar com todos os nossos concidadãos, em especial com os mais desfavorecidos, com os desempregados, com os que suportam maiores privações, e a quem temos obrigação de garantir que os sacrifícios, que, de todo, não desejamos, vão valer a pena. \nSeguramente que, em conjunturas tão graves como esta, a História julgar-nos-á a todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Estão inscritos, para pedirem esclarecimentos ao Sr. Deputado Guilherme Silva, o Sr. Deputado Paulo Sá, do PCP, e a Sr.ª Deputada Catarina Martins, do BE. \nO Sr. Deputado Guilherme Silva acaba de informar a Mesa que responderá em conjunto. \nTem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr.ª Presidente, Sr. Deputado Guilherme Silva, quando o PSD estava na oposição, ou melhor, quando fazia de conta que estava na oposição, dirigia duras críticas ao Governo do PS e às suas políticas. Deste modo, tentava fazer crer aos portugueses que constituía uma real alternativa, que quando chegasse ao Governo praticaria políticas diferentes. Mas, no Governo, o PSD faz exatamente o contrário daquilo que prometeu quando estava na oposição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Vou dar apenas alguns exemplos, de uma lista sem fim. \nNa oposição, o PSD organizava vigílias, no dia da mãe, contra a intenção do PS de encerrar maternidades;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade! Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "… hoje, no Governo, o PSD quer encerrar a Maternidade Dr. Alfredo da Costa. \nNa oposição, o PSD andava com cordas ao pescoço, protestando contra os cortes nas bolsas do ensino superior;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "… no Governo, volta a colocar as cordas ao pescoço, mas agora no pescoço dos estudantes!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Na oposição, o PSD protestava contra o encerramento de escolas, contra a criação de mega-agrupamentos, contra o despedimento de professores; no Governo, o PS leva mais longe ainda a política de ataque à escola pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Na oposição, o PSD insurgia-se — e cito — «contra a destruição de postos de trabalho e a restrição no acesso aos apoios sociais, particularmente aos desempregados»; no Governo, o PSD aplica uma política de destruição em massa de postos de trabalho e retira apoios sociais, particularmente aos desempregados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Na oposição, o PSD recusou-se a aceitar o PEC 4, porque — e cito — «não é possível aceitar um documento que apenas castiga os portugueses e não dedica uma única linha ao crescimento da economia»; no Governo, o PSD castiga brutalmente os portugueses e a economia afunda-se de dia para dia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Na oposição, o PSD, pela boca do seu líder, prometeu aos portugueses que nunca lhes retiraria os subsídios de férias e de Natal, mas, mal se apanhou no Governo, a primeira medida que anunciou foi o roubo de metade do subsídio de Natal;…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Mentirosos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "No Governo, o PSD faz exatamente o oposto daquilo que prometeu fazer na oposição. O PSD rasgou o seu programa eleitoral. O PSD enganou os portugueses. O PSD mentiu aos portugueses, descaradamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Perante isto, pergunto-lhe, Sr. Deputado Guilherme Silva, que legitimidade democrática tem um Governo que alcançou o poder mentindo e enganado os portugueses!? Nenhuma, Sr. Deputado. Nenhuma!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Termino com uma citação do Sr. Ministro Miguel Macedo, o qual, há dois anos, na altura Deputado, dirigindo-se ao Governo do PS, dizia as seguintes palavras (que, diga-se de passagem, aplicam-se como uma luva ao atual Governo): «Claro que o Governo merece ser censurado. Está esgotado nas políticas, vive deslocado da realidade, é insensível aos problemas sociais que se avolumam e que estão aí, à nossa frente, e está em decomposição acelerada, comporta-se como um Governo em fim de ciclo, que se arrasta penosamente pelas cadeiras do poder». \nDizia estas palavras e apontava ao Governo do PS e às suas políticas a porta da rua. \nÉ exatamente isso que é preciso fazer agora. É preciso apontar a porta da rua a este Governo e às suas políticas, a política da troica!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Catarina Martins.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr.ª Presidente, Sr. Deputado Guilherme Silva, é uma notícia que seja o Sr. Deputado a representar o PSD neste debate. Confesso que estava à espera de o ouvir falar do exemplo, do rigor das contas públicas da Madeira, ou do apoio de Alberto João Jardim à manifestação de 15 de setembro, ou mesmo da sua exigência do «não pagamos»!… Bem, ficará para uma próxima oportunidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O Sr. Deputado veio aqui atacar as moções de censura e não disse uma palavra sobre o País. Aliás, nem sequer se referiu ao aumento de impostos. Mas, sabe, Sr. Deputado, nem sempre o ataque é a melhor defesa. \nHoje, o que o País quer saber é como é que o Sr. Deputado pode apoiar este Governo. Como é que pode o Sr. Deputado apoiar este Governo?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Nós percebemos o nervosismo. Um instituto de referência, numa sondagem, diz que os partidos que hoje censuram alcançam o PSD, que está em queda vertiginosa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Mas, sabe, Sr. Deputado, nós não estamos aqui a discutir partidos. Estamos aqui a defender Portugal, e é do País que queremos falar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Exatamente!\nA Sr.ª *Catarina Martins* (BE) — Este é o Governo do quanto pior, melhor! \nCada vez que o Ministro das Finanças fala, o País sabe que é quanto pior, melhor. Cada vez que o Primeiro-Ministro fala ao País, as pessoas sabem que é quanto pior, melhor. Cada vez que este Governo falha nas suas previsões, falha a dívida, o desemprego aumenta, o Governo aplica a mesma receita: quanto pior, melhor. Aumento de impostos, menos salários, cortes na saúde, na educação, na cultura…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Este é o Governo do quanto pior, melhor. Apoiar este Governo é afundar Portugal, Sr. Deputado. A exigência da responsabilidade é a demissão do Governo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Guilherme Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Sr.ª Presidente, Sr. Deputado Paulo Sá, tenho de reconhecer que V. Ex.ª é um Deputado inteligente e que só não encontra resposta às suas próprias perguntas porque a posição do seu Partido é a de estar contra o Memorando, porque, se não fosse isso, tinha a resposta no Memorando. \nQuero dizer que mantemos todas essas preocupações que o Sr. Deputado referiu e é por isso que estamos a fazer esse esforço, para que o País volte a ter condições para as cumprirmos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "É exatamente essa a nossa preocupação. \nRelativamente à Sr.ª Deputada Catarina Martins, quero dizer-lhe que a sua inevitável referência à Madeira, que é uma coisa que gosto sempre de registar, tem dois significados que não são novos no seu partido. \nPrimeiro, significa que V. Ex.ª não está tão à vontade nesta moção de censura que não tivesse de recorrer à Madeira como bordão!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Já que V. Ex.ª não o fez!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "Em segundo lugar, mais uma vez, quando tenta trazer para a Assembleia da República a questão da Madeira, esquece a autonomia regional e o parlamento regional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Guilherme Silva", 
   "text": "O que também é próprio do seu partido. \nSó queria agradecer ao Sr. Deputado Paulo Sá a referência que fez ao Sr. Ministro Miguel Macedo e a pertinente citação que aqui fez dele. Como ele não pode intervir, agradeço em nome dele!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Aplica-se que nem uma luva ao PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do Sr. Deputado Francisco de Assis. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: O Sr. Primeiro-Ministro vai hoje conseguir resistir às duas moções de censura que, dentro de alguns minutos, aqui serão votadas. Esse não é, verdadeiramente, o seu problema. O seu drama, Sr. Primeiro-Ministro, é outro: o senhor corre sérios riscos de não resistir a si próprio, nem aos desvarios do seu Governo. \nEsse é que é, verdadeiramente, o seu drama!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "No País instalou-se a ideia de que o Governo falhou, não é capaz de enfrentar as enormes dificuldades que se nos deparam, não está, verdadeiramente, à altura da situação. \nGrande parte do País acha mesmo que estamos hoje confrontados com uma situação de impasse na vida política portuguesa, e não tinha de ter sido necessariamente assim, Sr. Primeiro-Ministro. \nO senhor e a sua maioria dispuseram de condições políticas excecionais: uma maioria parlamentar que, até há pouco tempo, parecia ser estável e compacta; um País consciente da gravidade dos seus problemas e disponível para fazer os sacrifícios necessários, desde que de forma justa e equitativa, para superar esses mesmos problemas; contavam com a solidariedade institucional do Sr. Presidente da República; e mesmo o cenário político europeu, no último ano, sofreu alterações que estão longe de ser negativas e contrárias ao interesse de Portugal. \nO senhor e o seu Governo delapidaram tudo isso. E delapidaram por três razões fundamentais e que, de uma forma muito simples, aqui enuncio: incompetência política, sectarismo doutrinário e arrogância tecnocrática. Essa é a marca deste Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Estão, aliás, todas elas claramente associadas. \nO senhor cometeu vários erros. Em primeiro lugar, o erro de se voltar, muitas vezes, mais para o passado do que propriamente para o futuro. Sr. Primeiro-Ministro, um Governo e uma maioria que vivem tão obcecados em contestar o passado estão a fazer uma grande confissão de impotência em relação à sua capacidade de alterar o futuro — e esse foi um dos primeiros graves erros deste Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Em segundo lugar, cometeu outro erro grave, que foi o de associar a necessária aplicação e a adoção de medidas com consequências restritivas que constavam do Memorando acordado com a troica a uma agenda política doutrinária ultraliberal que pôs em causa alguns equilíbrios económicos e sociais fundamentais no nosso País. Esse foi um erro grave, de apreciação da situação política e de apreciação do contexto social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "E com isto, Sr. Primeiro-Ministro, o senhor desperdiçou a possibilidade de, a partir do centro-direita (e naturalmente com as nossas reservas, a nossa oposição e o nosso sentido crítico), promover algumas reformas, de forma séria e sistemática, e com eficiência, no País. \nHoje, olhamos para trás e, ao longo deste ano, o que é que vemos? Uma política que obedece, em absoluto, a uma agenda ideológica, uma vontade de cortar sem ter qualquer perspetiva crítica, uma incapacidade total de fazer mudanças profundas na sociedade portuguesa. \nHá casos caricatos e que, de certa maneira, revelam bem a forma como este Governo se relaciona com o País e com alguns setores fundamentais do País. Lembremos apenas dois: a forma como trataram a questão da extinção das juntas de freguesia…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Os senhores têm medo de assumir!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "… e a forma como recentemente se pronunciaram em relação à questão das fundações, que é a demonstração mais inequívoca de impreparação, de inépcia, na condução de uma reforma importante para o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Cometeu um outro erro, Sr. Primeiro-Ministro: não foi capaz de ter uma estratégia para a Europa e na Europa. Este Governo, aliás, salienta-se muito por isso: pensa pouco Europa e age mal nas questões europeias. Os senhores não foram capazes de perceber a importância de algumas mudanças que foram ocorrendo desde a eleição do Presidente Hollande, em França, até à ascensão de Mario Monti à liderança do Governo italiano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Isso significava que havia outras perspetivas. Há mais Europa…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço-lhes que façam silêncio.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Os Srs. Deputados da ala mais à direita talvez preferissem que me referisse à Sr.ª Merkel, mas estou a falar do Sr. Monti e do Sr. Hollande. \nComo dizia, há mais Europa para além do seguidismo acrítico em relação às posições alemãs. E o senhor também desperdiçou essas oportunidades. Não foram capazes de estabelecer um pensamento para a Europa e, por isso mesmo, não fizeram as alianças e não estabeleceram os caminhos que eram importantes para podermos ter outra política, hoje, em Portugal, Sr. Primeiro-Ministro. \nE por isso chegámos onde chegámos. Chegámos a uma situação gravíssima, sob todos os pontos de vista, em Portugal. E o Governo é, de resto, a expressão dessas insuficiências e dessa mesma confusão. \nO Dr. Paulo Portas, que andou muito tempo numa espécie de exílio — naturalmente com a legitimidade própria de quem tem a pasta dos Negócios Estrangeiros, mas também com o sentido de oportunidade política que todos lhe reconhecemos —, um dia, haveria de aterrar em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Presumia-se que aterrasse em Lisboa e influenciasse, de acordo com as suas convicções, de forma contundente, as decisões do Conselho de Ministros de que faz parte, mas preferiu aterrar no Porto, em versão democrata-cristã, e proferiu aquela que foi verdadeiramente e que ficará para os anais como a primeira oração fúnebre desta maioria e deste Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Por isso, o País que se confronta com dificuldades, o País a quem todos os dias são pedidos mais sacrifícios, sem que se perceba equidade e justiça social na maior parte dos mesmos, esse País olha para este Governo e não vê um rumo, uma solução, um caminho. \nE, Sr. Primeiro-Ministro e maioria que o sustenta, acabem com esse discurso de que não há alternativa. Em democracia, há sempre alternativas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Os senhores também foram, no vosso próprio tempo, uma alternativa — uma alternativa pior, é certo, mas uma alternativa —, de que estamos agora a pagar as consequências, no nosso País. \nHá alternativas e o Partido Socialista tem assumido claramente essa linha alternativa. \nE há uma coisa de que os senhores não podem acusar o PS. Os senhores não podem acusar o PS de, em momentos difíceis, procurar fazer a este Governo o que estes partidos da direita, num dos momentos mais difíceis da nossa vida recente, fizeram a um Governo do Partido Socialista. Disso não nos podem acusar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "O PS tem agido com o sentido da responsabilidade. O PS absteve-se, no ano passado, na votação de um Orçamento do Estado, mau grado discordar de algumas das linhas fundamentais que subjaziam a esse documento. Nós dissemos quais eram as nossas divergências, mas abstivemo-nos porque o Governo governava há pouco tempo, porque era importante projetar uma determinada imagem internacional do País e porque ainda tínhamos, de certo, a expectativa de que a atual maioria e o Governo tivessem outro respeito para com o maior partido da oposição. \nInfelizmente, os senhores respondem a essa disponibilidade, a essa abertura, a esse sentido crítico, mas razoável, do Partido Socialista, com sistemáticos ataques e tentativas de desvalorização do papel do Partido Socialista nesta fase da vida política portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Vão mal, Srs. Deputados! Vão muito mal por esse caminho! Estão cada vez mais isolados. Já não têm parceiros políticos, para além dos da maioria — e os da maioria, como já se percebeu, também já não são muito fiáveis entre si. Portanto, o quadro não poderia ser mais negro, do ponto de vista político. Estão isolados, social e culturalmente, na sociedade portuguesa — isso é uma evidência de todos os dias. \nSr.as e Srs. Deputados, aqui chegados, coloca-se uma questão, que é esta: este Governo, na verdade, merecia ser censurado — e, de alguma forma, ele tem sido censurado diariamente por larguíssimos setores da sociedade portuguesa, e não só.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos de Deputados do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Quando o Ministro dos Negócios Estrangeiros manifesta tantas reservas e divergências em relação a uma medida, que não era uma medida lateral — e que não foi um acidente, pois estou convencido de que era mesmo a essência do pensamento político do Primeiro-Ministro e do seu Governo —, isso é um claro sinal de isolamento, de instabilidade e de censura. \nPor isso, neste momento, o País olha para nós e pergunta: porque é que o Partido Socialista não contribui com os seus votos para estas moções de censura? Por uma razão muito simples e que tem de ser claramente afirmada. \nOs partidos têm todo o direito de apresentar as suas moções de censura. No atual contexto parlamentar, já todos sabíamos, de antemão, que nenhuma moção de censura, fosse apresentada por quem fosse, conseguiria ter o apoio de uma maioria de Deputados para poder ser aprovada. Portanto, essas moções de censura têm uma dimensão simbólica — e como tal é que têm de ser apreciadas. E, embora as duas moções sejam diferentes — e essas diferenças não passaram despercebidas —, há alguma diferença entre o texto da moção do PCP (partido que, a acreditar no que vem nos jornais, ainda recentemente se reconheceu, de novo, nas grandes conquistas civilizacionais dos países de Leste, dos ultrapassados regimes de Leste) e a moção do Bloco de Esquerda. \nMas a verdade é que estes dois partidos tinham e têm um objetivo claro (sem pôr em causa, naturalmente, o caráter genuíno da sua contestação ao Governo, que é absolutamente indiscutível e não seria sério deixar de o reconhecer), que é errado: é estabelecer uma demarcação entre a extrema-esquerda e a esquerda parlamentar,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E o que é a extrema-esquerda?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "… em obediência à ideia de que verdadeiramente a oposição começa ali e há um grande poder constituído por partidos que pensam de maneira idêntica. \nOra, isso não é verdade. Foi porque cometeu esse erro que, muitas vezes, historicamente, a extrema-esquerda foi inútil à esquerda e muito útil à direita. Foi porque cometeu esse erro, muitas vezes, aqui e noutros sítios, que a extrema-esquerda teve esse papel.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "O que os senhores aqui vêm fazer é repetir esse mesmo erro: é a ideia de que há uma espécie de grande magma neoliberal que começa justamente onde acabam as bancadas do Bloco de Esquerda e do Partido Comunista Português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "É patético!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Mas acho que um ano de governação da direita já demonstrou claramente o que é o neoliberalismo e a diferença de um Governo da direita em relação a um governo do Partido Socialista, na abordagem dos principais problemas do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "As diferenças estão à vista de todos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Francisco de Assis", 
   "text": "Por isso, optamos, uma vez mais, responsavelmente, pela abstenção. E na abstenção há uma dupla recusa: a recusa de um caminho que está a conduzir a um desastre, mas também a recusa de um caminho que não saberíamos verdadeiramente onde nos conduziria — o que é que estes partidos pensam do euro? O que é que estes partidos pensam da Europa? O que é que estes partidos pensam do que devem ser as grandes reformas que temos de fazer no contexto europeu para aumentar a competitividade económica europeia, para defendermos o Estado social europeu? \nPor isso, ao abstermo-nos, temos uma dupla rejeição. Mas esta abstenção também é a afirmação de um caminho, Sr.as e Srs. Deputados. \nBem sei que há palavras que muito dificilmente se podem pronunciar no atual contexto, mas este País precisa de se reencontrar com a esperança. Não com a ilusão, não com promessas balofas e inexequíveis, não com propostas que o País já percebe que não são praticáveis. Hoje, temos um dado importante na sociedade portuguesa: o País tem consciência das dificuldades, o País está, todo ele, disponível para seguir por um caminho exigente, um caminho difícil e com alguns sacrifícios. Mas o que o País quer é que haja sentido nesse caminhar e que haja um horizonte de esperança que, no final, seja a referência da nossa intervenção política. E esse é o papel do Partido Socialista. Esse tem sido o caminho que o Partido Socialista tem vindo a seguir na sociedade portuguesa. \nPor isso, Sr.as e Srs. Deputados, o Sr. Primeiro-Ministro chegou aqui enfraquecido. Não vai sair daqui seguramente mais forte.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado Francisco de Assis, o Sr. Deputado Luís Menezes, do PSD, inscreveu-se para pedir esclarecimentos, mas o Sr. Deputado não dispõe de tempo para responder. Se o PSD ceder tempo ao PS…", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Então, vamos prosseguir. A próxima intervenção é do Sr. Ministro de Estado e das Finanças. \nTem a palavra, Sr. Ministro.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Na minha perspetiva, verificou-se, em setembro, uma manifestação extraordinária de vontade, de dignidade e de mobilização do povo português. O povo português revelou-se o melhor povo do mundo e o melhor ativo de Portugal.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Na minha perspetiva, os portugueses exigem um debate real e profundo sobre a situação e as perspetivas do País. Os portugueses exigem a verdade. Os portugueses só poderão ficar desiludidos se o que tirarem deste debate, hoje, for intriga parlamentar e teatro partidário.", 
   "type": "ministro_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Pela minha parte, quero contribuir para que as opções e os caminhos apareçam com clareza para os portugueses hoje. Deste ponto de vista, parece-me crucial olhar, com clareza e precisão, para as alternativas que são hoje apresentadas ao País pelos proponentes destas moções de censura. \nParece-me, em primeiro lugar, que estas moções de censura se repartem entre negar o problema fundamental de Portugal neste momento, um problema de financiamento e de excesso de dívida,…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ah, pensei que era o do desemprego!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "… ou postular que esse problema é milagrosamente resolvido pela ideia da renegociação da dividida. \nExaminemos, então, essa alternativa, o que é que ela significa.\nImaginem por um momento que este Parlamento aceita esse caminho, que tem de ser uma possibilidade, Sr.as Deputadas e Srs. Deputados, porque se não for uma possibilidade, não é sério. Se não for uma possibilidade, é puro teatro. Se não for uma possibilidade, então, não passa de teatro e de pantominice.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Efetivamente, Sr.as e Srs. Deputados, vamos considerar que se trata de uma alternativa. Nessas condições, o que aconteceria é que seríamos olhados com desconfiança pelos nossos credores oficiais e pelos mercados financeiros. A isso seguir-se-ia uma dificuldade acrescida de financiamento e um aprofundar da crise e da incerteza. \nO que aconteceria é que teríamos mais dificuldades em considerar o funcionamento regular da economia portuguesa. A crise agravar-se-ia, o investimento cairia ainda mais, o desemprego agravar-se-ia e, com a perspetiva da bancarrota, a capacidade de proteger os mais pobres e os mais desfavorecidos seria substancialmente reduzida. Seria aquilo a que ontem referi como rutura descontrolada. \nEste cenário tem consequências políticas e sociais profundas que não devem ser ocultadas aos portugueses: corresponderia, certamente, a um colapso generalizado da confiança no sistema político e nos partidos, conduziria o País a um estatuto europeu de menoridade e significaria, também, uma capacidade muito limitada de participação na integração europeia. \nMas eu posso sintetizar esta alternativa numa linha que mostra que está em completa dessintonia com o sentimento do País: é que esta alternativa perpetuaria a presença da troica em Portugal. Iríamos de intervenção em intervenção, de renegociação em renegociação,…", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Já vão na quinta revisão da troica!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "… e essa situação de menoridade política, social e internacional seria absolutamente incontornável.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "O caminho é estreito e o caminho é difícil, mas a alternativa que poderá inspirar os portugueses é a ideia de Portugal como exemplo de sucesso na Europa e no mundo. Será um ciclo virtuoso de credibilidade e de acrescido acesso aos mercados financeiros. \nComo disse o Sr. Primeiro-Ministro, ainda ontem, conseguimos um passo importante nesse processo. \nNestas condições, beneficiamos de mecanismos de seguro que nos são oferecidos pelos nossos parceiros europeus e, também, pelo Banco Central Europeu, mecanismos de seguro que são condicionais ao cumprimento do programa, mecanismos que são condicionais ao sucesso dos ajustamento.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já fala de sucesso? Há 15 dias não falava!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Neste quadro, poderemos prospetivar a recuperação do investimento e da atividade económica, exatamente como aconteceu em Portugal na década de 80, em 1983-1985. Ora, no fim deste caminho estará um Portugal…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Destruído!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "… moderno, aberto, com oportunidades para todos, democrático, estável e europeu.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "E a troica, Srs. Deputados, sairá de Portugal em junho de 2014.", 
   "type": "ministro_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Sr.as e Srs. Deputados, sabemos que os partidos da extrema-esquerda preferem o meu primeiro cenário e sabemos que os partidos da maioria apoiam o ciclo virtuoso, apoiam a opção democrática, apoiam a opção europeia.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Protestos e risos do PS, do PCP, do BE e de Os Verdes.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Mas a questão crucial deste debate parece-me ser a de saber qual a alternativa que é apoiada pelo Partido Socialista.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos ao Sr. Ministro de Estado e das Finanças, inscreveram-se os Srs. Deputados Honório Novo, do PCP, Pedro Filipe Soares, do BE, e Heloísa Apolónia, de Os Verdes. \nTemos já a indicação à Mesa de que o Sr. Ministro pretende responder em conjunto. \nTem a palavra o Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr.ª Presidente, Sr. Ministro das Finanças da extrema-direita económica,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "… o senhor acaba de agir como um pronto-socorro do Dr. Passos Coelho. \nO Primeiro-Ministro recusou-se, durante esta manhã, a discutir o assalto fiscal ontem anunciado. Perante esta recusa, o Sr. Ministro entabulou uma ação de emergência em socorro do Primeiro-Ministro, procurando colocar a mão por baixo ao Chefe do Governo. Mas a verdade é que o Sr. Ministro também anda fugido do debate e do confronto político.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Faltou três vezes à Comissão de Orçamento! Em vez de vir à Comissão de Orçamento, prefere o debate unilateral, o solilóquio das conferências de imprensa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Então, o que é que tivemos ontem, Sr. Ministro? Da parte da manhã, o Governo anunciou, para 2012, um défice de 6,2%; o Sr. Ministro, de tarde, anunciou um défice de 6%. O Governo, de manhã, anunciou um conjunto de medidas de corte na despesa e de receitas fiscais de 0,2% do PIB, no valor de 340 milhões de euros; o Governo, da parte da tarde, pela sua boca, anuncia que estas medidas valem, afinal, 0,3%, isto é, 500 milhões de euros. \nSr. Ministro, este exemplo é o mais recente reflexo do completo desnorte e da incompetência funcional — e não só — que grassa no Governo. O Sr. Ministro tinha certezas absolutas, tinha a segurança absoluta de que a receita da troica ia resultar, tinha estudado tudo até ao pormenor. Falhou. É um falhanço colossal, Sr. Ministro! Mas não diz nem quer explicar porquê. \nFalhou em tudo: Nas previsões do défice, da dívida, das receitas fiscais, das receitas da segurança social e da taxa de desemprego. O senhor não acertou nem uma, Sr. Ministro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Nem uma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Falhou. Mas teima e insiste na mesma receita da troica: promove, simultaneamente, um assalto fiscal ao bolso dos portugueses.\nEste ano, Sr. Ministro, como o senhor bem sabe, já foi atingida a exaustão fiscal. E o que é que o senhor faz? Insiste de forma irresponsável — repito, irresponsável! — no aumento desmesurado e fanático da carga fiscal, dos impostos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "O que é preciso, e o senhor bem sabe, é romper com a troica, é renegociar a dívida. \nO senhor bem sabe que, mais tarde ou mais cedo, esta será a única solução para que possamos pagar as nossas dívidas e os nossos compromissos! \nNo fundo, O Sr. Ministro, em vez de se demitir, insiste no fanatismo ideológico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Termino, Sr.ª Presidente, dizendo que o senhor e o Governo de que faz parte não se demitem, recusam-se a demitir-se, mas a verdade é que têm de ser demitidos, e têm de ser demitidos o mais depressa possível, Sr. Ministro!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, o Sr. Ministro de Estado e das Finanças falou-nos em pantominice, em jogos partidários e parece não ter percebido o que o País compreendeu do seu fanatismo fiscal. Mas eu mostro-lhe o que o País compreendeu, lendo os títulos de vários jornais: «Enorme aumento de impostos» — pantominice! «Brutal para os trabalhadores» — pantominice! E o melhor de todos, porque foi o que os portugueses levaram à manifestação, «Isto é um assalto!». \nO Sr. Ministro, com certeza, não viu bem as imagens da manifestação porque se tivesse visto via que o seu nome não era elogiado. Bem pelo contrário, o senhor é um dos rostos da incompetência deste Governo. Todas as suas previsões falharam. Todas! E pantominice é ter o descaramento de vir a esta Assembleia falar aos Deputados como se nada tivesse acontecido. \nQuais são as suas responsabilidades no buraco orçamental deste ano? Quais são? O que é que falhou? \nQuais são as suas responsabilidades no desemprego brutal para 2013, que foi revisto quatro vezes por si, desde novembro de 2011 até ontem? \nEm junho passado, o Sr. Ministro dizia que tinha de estudar e que, depois de tudo estudado, já não haveria mais falha possível. Mas isso durou dois meses, pois em setembro estava a ser revisto, em outubro foi apresentado e já está pior — pantominice. \nEstas são as pantominices do Governo! \nPantominice é vir elogiar o povo português como «o melhor povo do mundo». É, mas tem o pior Ministro das Finanças! «O melhor povo do mundo» tem a pior política que lhe está a ser imposta. Esta é a realidade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Já agora, dou-lhe mais uma novidade acerca da manifestação que tanto elogiou: «o melhor povo do mundo» já não quer este Governo, porque este Governo já faz parte dos problemas e não parte de qualquer solução para o País. \nSr. Ministro, Gaspar passou a ser sinónimo de um ataque brutal aos portugueses. É sinónimo de um assalto fiscal pelo IRS, e isto o Sr. Ministro não consegue explicar, porque estas são as suas contas, são as consequências das suas políticas e são as responsabilidades que o Governo teima em não assumir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Ministro das Finanças, o senhor demonstrou hoje, aqui, que não sabe ouvir nem sabe interpretar as mensagens, designadamente as que foram ditas e vividas, no mês de setembro, nas ruas de Portugal. \nPortanto, se não sabe ouvir nem interpretar essas mensagens, como é que pode ter capacidade para implementar uma política, designadamente ao nível fiscal, mas também com repercussões económicas e sociais graves, para salvar o País? Não pode! \nVamos, então, falar de algumas patologias de que já tínhamos falado no outro dia por iniciativa do Sr. Ministro. \nNão sei se o Sr. Ministro estava a falar a sério ou se estava a ironizar — para não dizer «gozar», que talvez fique um bocadinho mal, mas, se calhar, talvez seja a palavra mais aproximada da verdade — quando disse que, dadas as manifestações que tiveram lugar em setembro, estávamos perante o melhor povo do mundo. \nSr. Ministro, eu não sei se reparou que o senhor não estava lá. Então, o Sr. Ministro não estará entre os melhores, estará entre os piores! Parece que foi isso que as pessoas disseram na rua, que o Sr. Ministro está entre os piores de Portugal! O que os portugueses fizeram na rua foi lançar uma grande mensagem de censura ao Governo, a mesma mensagem que está hoje a ser traduzida na Assembleia da República. Então, o Sr. Ministro diz que estamos perante o melhor povo do mundo face à mensagem que lançaram e, aqui, o que é que diz das moções de censura? Parece que somos nós aqueles que não ouvimos bem! Ou o Sr. Ministro está aqui perante uma incoerência total e já nem sabe aquilo que há de dizer para agradar às pessoas? As pessoas não se agradam com adjetivos — «o melhor povo do mundo»! E pensa que agora começa o País todo a aplaudir porque o Sr. Ministro o adjetivou assim? Não! Os portugueses não querem adjetivos, querem políticas eficazes para sairmos deste buraco em que o Governo insiste em manter-nos. \nE o Sr. Ministro não se esqueça daquilo que anunciou para o ano de 2013 — aquele ano que o Sr. Ministro prometia que já seria melhor: prometeu mais impostos, mais pobreza, mais desemprego e mais recessão. \nSr. Ministro, o Governo tem de ir embora!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro de Estado e das Finanças.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Sr.ª Presidente, Sr.as Deputadas e Srs. Deputados, tomo boa nota de que as questões cruciais que se colocam perante o País,…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Como o aumento de impostos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "… e que eu tentei caracterizar o melhor que pude, foram completamente ignoradas pelos partidos que apresentaram as moções de censura. \nO Sr. Deputado Honório Novo passou de questões de arredondamento para erros colossais e invocou a ideia de certeza absoluta e de infalibilidade. Essa é, efetivamente, uma caraterística que eu não tenho,…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "É essa a sua postura!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "… sendo das minhas frases favoritas uma de Bertrand Russell que diz ser um problema geral no mundo — estou a citar de cor e, portanto, posso estar a ser incorreto para com o filósofo — aqueles que sabem estarem cheios de dúvidas enquanto os ignorantes estão cheios de certezas.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Não posso assegurar que eu seja dos que sabem, mas posso assegurar que tenho imensas dúvidas e procuro ouvir com imensa atenção. \nRelativamente à questão das mensagens que vêm das manifestações de setembro, parece-me que a mais forte é a de que é crucial para este País livrar-se da troica o mais depressa possível.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Isso é bem verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Essa aspiração tem data: junho de 2014. E isso consegue-se ao poder prescindir-se da assistência dos credores oficiais.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro de Estado e das Finanças", 
   "speaker": "Vítor Gaspar", 
   "text": "Precisamos de resolver esse problema, que seria agravado dramaticamente pelas soluções propostas pelos proponentes das moções de censura.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: \nAcabámos de ouvir o Sr. Ministro de Estado e das Finanças e as minhas primeiras palavras são para reconhecer as suas evidentes manifestações de autismo, arrogância e mesmo insolência. \nMas, ao contrário, as suas ameaças e as suas palavras constituem um caminho para mergulhar o País numa catástrofe social de enormes proporções. \nPerante o desastre de uma política que falhou todas as metas e todos os objetivos, o Sr. Ministro de Estado e das Finanças tem como solução mais do mesmo, mas desta vez com uma pequena inovação: do mesmo, mas mais forte! \nO Sr. Ministro de Estado e das Finanças fala de um País que não reconhecemos: diz que as medidas do Governo são um sucesso; as avaliações da troica são mais que excelentes; o ajustamento está a ser mais rápido do que o previsto; e do colapso económico em que o País caiu vai florescer uma economia muito competitiva. \nSr. Ministro de Estado e das Finanças, pode não ser delírio mas é, certamente, a fantasia a tomar conta do seu pensamento e do seu discurso político. \nE como tudo corre bem, como tudo corre sobre rodas, o Governo resolve carregar a dobrar sobre os contribuintes, esmaga os portugueses com mais impostos e sobretaxas e corta, aqui também a dobrar, nos serviços públicos, na educação, na saúde e na segurança social. \nSr. Ministro de Estado e das Finanças, ainda bem que tudo corre sobre rodas. O que seria deste País e dos portugueses se alguma coisa não corresse tão bem? \nNa realidade virtual que se instalou no Conselho de Ministros o Governo está a cumprir. O problema está nos portugueses: ou porque deixaram de comprar carros, como se queixa amargamente o Sr. Primeiro-Ministro; ou porque vivem como cigarras preguiçosas, na versão acusatória do Sr. Ministro Miguel Macedo. \nÉ um Governo zangado com os ignorantes, que não reconhecem nem agradecem o espantoso trabalho efetuado por todos e cada um dos Srs. Ministros: os impostos aumentam, porque há um Tribunal Constitucional — imagine-se!, pasme-se! — que teima em fiscalizar o cumprimento da Constituição, lamuria-se o Governo; o desemprego continua a crescer, porque ninguém aceitou a bondade e as virtualidades das alterações da taxa social única, que o Sr. Ministro Vítor Gaspar pretendia. \nA culpa nunca é do Governo, mesmo quando os parceiros desta coligação em polvorosa se culpam mutuamente por cada um destes insucessos, inquietos que estão com o que lhes vai suceder no dia seguinte. \nÉ um Governo satisfeito consigo mesmo, mas zangado e em conflito com os cidadãos, e é um Governo de formigas trabalhadoras incompreendido e rejeitado por um País de cigarras incompetentes, piegas e, ainda por cima, a viver acima das suas possibilidades. \nO Governo, Sr.as e Srs. Deputados, está em crise porque falhou! Falhou na derrapagem das contas públicas! Falhou no controlo da dívida e do défice! Falhou na distribuição da economia! Falhou no desemprego recorde!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "O Governo está em crise porque desprezou as pessoas, porque governa contra os cidadãos, porque rebaixa e maltrata quem vive do seu trabalho. \nO Governo está em crise, porque perdeu o País e um governo que perdeu o País não merece nem pode continuar a governar. Um governo que perdeu o País só tem uma saída: a demissão! \nSr.as e Srs. Deputados, falemos agora da moção de censura. A censura é a exigência democrática da demissão do Governo. \nA moção de censura levanta um muro, um muro que separa os que defendem esta política dos que se lhe opõem. Não há nenhum outro muro nem nenhuma linha indivisa que separe quem está contra esta política. \nMas, Sr.as e Srs. Deputados, Sr. Deputado Francisco Assis, cada um de nós escolhe o lado em que se coloca.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Ainda bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.as e Srs. Deputados: O que falhou não foi esta ou aquela medida do Governo mas, sim, uma estratégia assente na austeridade custe o que custar, bem ao jeito do ser bom aluno da Sr.ª Merkel «&amp; C.ª» na esperança de que, um dia, se obtenha um pequeno favor ou uma simpatia. \nPara que serve, afinal, tanta austeridade e sacrifício? De que serve ao País e aos portugueses ter no Governo um bom aluno da Sr.ª Merkel se tanto o País como os portugueses estão cada vez mais pobres e, ainda por cima — pasme-se! —, nem o défice nem a dívida param de crescer? \nSer o bom aluno da Sr.ª Merkel tem um preço para o País, um preço que o Dr. Passos Coelho aceita sem pestanejar: aumento de todos os impostos, redução dos salários e das pensões, cortes na saúde e na educação, venda ao desbarato das empresas públicas. \nHá 15 meses que o Governo não faz outra coisa! Mas nos juros, nos juros exagerados que nos cobram, o Governo não toca! E os juros, Sr.as e Srs. Deputados, que nos cobram só este ano, valem um ano de exploração do Serviço Nacional de Saúde. \nO Governo quer ser bom aluno lá fora, mas cá dentro não passa de um cábula, acumulando insucesso atrás de insucesso, falhanço atrás de falhanço, chumbado pelos portugueses por mais equivalências que obtenha.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.as e Srs. Deputados: O Governo diz que não há alternativa, mas já todos percebemos que a alternativa do Governo é que não é alternativa nenhuma; é, sim, o caminho da bancarrota ou da forçada saída do euro. \nE, Sr. Primeiro-Ministro, é a sua política que nos está a empurrar para fora do euro, não são as políticas alternativas que o Bloco de Esquerda tem defendido, desde há 15 meses, em alternativa ao esmagamento dos salários e ao afastamento do Estado das funções sociais e da economia. \nEm nome da dívida, o Governo mergulhou o País numa espiral recessiva da qual não conseguiremos libertar-nos. Quanto mais austeridade mais recessão! Quanto mais recessão mais dívida! A dívida é a chantagem a que o Governo se vergou, a austeridade é o vício de um Governo dependente do seu dogmatismo ideológico.\nHá, Sr. Primeiro-Ministro, alternativa! Há alternativa à receita da troica, que o senhor zelosamente aplica, uma alternativa na União Europeia e uma alternativa no euro. Incompatível com o euro é a política de bancarrota que o Sr. Primeiro-Ministro conduz. \nDurante 15 meses, o Governo comportou-se como uma espécie de agência dos credores internacionais da nossa dívida pública e não, verdadeiramente, como o Governo da República. E 15 meses, Sr.as e Srs. Deputados, é tempo suficiente para o País perceber que não pode contar com este Governo para defender os interesses do País e para bater o pé à Sr.ª Merkel, ao Sr. Barroso, ao Banco Central Europeu e ao FMI. \nUm Governo que não conta para bater o pé a quem se tem de bater o pé é um Governo que está a mais, é um Governo que deve ser demitido! \nPara vencer a crise é preciso vencer a chantagem da dívida e dos credores e o primeiro passo para vencer essa chantagem é, precisamente, romper com a troica e denunciar o Memorando. \nPrecisamos, Sr.as e Srs. Deputados, de quem fale verdade lá fora e cá dentro e que faça o que é inadiável fazer: renegociar a dívida e renegociar os seus prazos e as suas condições. \nA renegociação da dívida é a condição para o seu pagamento e para a reanimação da economia e a criação de emprego. A renegociação da dívida é a condição essencial, é o primeiro passo, para o País vencer a crise e se libertar da tirania da dívida. \nRenegociar a dívida não é, Sr.as e Srs. Deputados, uma vergonha nacional, nem uma derrota para o País; renegociar a dívida é a única saída para resgatar o País, é a única saída para devolver a esperança aos portugueses e dizer-lhes que não estamos condenados ao empobrecimento. \nAo contrário do Governo, Sr.as e Srs. Deputados, Portugal, este País, o nosso País, tem futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Sr.ª Deputada Teresa Leal Coelho inscreveu-se para pedir esclarecimentos, mas não oportunamente, pelo que só usará da palavra se houver consenso.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Uma vez que ninguém se opõe, tem a palavra, Sr.ª Deputada Teresa Leal Coelho.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Sr.ª Presidente, Sr. Deputado João Semedo, sei que ontem foi um dia triste para essa coligação para a censura. E foi um dia triste, porque foi marcado por um momento histórico importantíssimo, o Dia da Unidade da Alemanha. A partir desse dia, pôde a Sr.ª Merkel transpor o espaço do Muro de Berlim e ser eleita por sufrágio universal, direto e secreto, que é aquilo que contestam nesta Casa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Tinha de vir a Merkel!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "A verdade é que os senhores querem uma alternativa de coligação sustentada por aquilo que interpretam e que veem nas ruas, mas, se forem consultar os dados do último sufrágio realizado em Portugal, verão que os portugueses escolheram esta coligação para governar Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Foram enganados!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "É este o Governo legítimo de Portugal! \nO Sr. Deputado João Semedo diz que se fala de um país que não se conhece, que essa coligação não conhece. Explico-lhe, Sr. Deputado João Semedo: não conhece, porque os senhores não estão na «Terra da Fantasia» nem na «Terra do Nunca», nem na terra da Alice; os senhores estão na terra dos anos 80, os senhores estão algures antes da queda do Muro de Berlim, e é nesse contexto que raciocinam e que querem governar Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Que ignorância política! É confrangedor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Mas os portugueses estão no século XXI, votam, elegem e votaram neste Governo para resolver um problema criado pelo Governo socialista, pela bancada do Partido Socialista, que fez aqui uma intervenção sem falar de défice e de dívida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Ó Luís Montenegro, que vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Também sei que os senhores, ultimamente, se reencontraram com o Partido Socialista. Os senhores, essa coligação da censura, que penso ser bicéfala e tem a liderança no Deputado Francisco Louçã, tem estado a desencadear uma negociação, pelo menos aparentemente, com a bancada do Partido Socialista. \nOra, como nós, coligação, queremos o PS connosco, na alternativa do cumprimento dos compromissos, pergunto-vos — já que percebem de liderança bicéfala — com quem é que negoceiam, na bancada do Partido Socialista, porque nós queremos fazê-lo. \nPara terminar, pergunto apenas ao Sr. Deputado João Semedo se pode olhar nos olhos dos portugueses e dizer-lhes que este debate está a ser pago, está a ser financiado não pelo Moscovo soviético,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "… mas por uma troica que financia os vencimentos de quem aqui falou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Mas o que é isto?! A troica é que paga o seu salário?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Isto é que é um número de circo!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Teresa Leal Coelho, quero aproveitar esta efervescência para dizer aos Srs. Deputados do PSD e do CDS que compreendo que estejam à beira de um ataque de nervos,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Os senhores é que estão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "… mas, lamentavelmente, também tenho de vos dizer que, hoje, não vos posso ajudar, porque não trouxe a caixinha do Lexotan. Têm de se acalmar por vocês próprios!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Deputada, registo a sua preocupação com a agenda política da Sr.ª Merkel, mas não tenho essa preocupação, não tenho a Sr.ª Merkel na minha agenda política, bem pelo contrário, e não estou particularmente interessado em discutir o Muro de Berlim. \nNão faço da política um revivalismo fanatista. Estamos nesta bancada a olhar para o futuro, para o futuro dos portugueses e para o futuro do nosso País. \nQuero dizer-lhe, Sr.ª Deputada, que ando na rua todos os dias, falo com as pessoas e olho as pessoas nos olhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Pensa que é o único?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sabe quem é que já não anda na rua? São os ministros do seu Governo, do Governo que as bancadas do PSD e do CDS apoiam! Esses é que já não saem do carro sem ouvir uma chusma de impropérios, sem ouvir o protesto popular contra as suas medidas. Eu, Sr.ª Deputada, ando com os olhos bem abertos na rua e ando com muita tranquilidade. Não sou eu que não conheço o País, não é o Bloco de Esquerda que está fora da realidade, é o Sr. Ministro das Finanças, é o Sr. Primeiro-Ministro e, infelizmente, é também a Sr.ª Deputada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Srs. Membros do Governo, Sr.as e Srs. Deputados: Houve, de facto, um tempo em que, na esquerda, havia um rumo, um caminho, porventura ou com certeza recusado por todos, mas, ainda assim, um caminho, um rumo. Hoje, lamentavelmente, porque é mau para a democracia, temos uma esquerda confinada a alguns teatros partidários, a uma linguagem, muitas vezes, para lá daquela que é a praxe parlamentar…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… e confinada a sessões de censura mais ou menos articuladas. \nMas, Srs. Deputados, diria que, de facto, o momento da verdade está cada vez mais próximo, e é o momento da verdade para todos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É o momento de sabermos quem quer agir e quem quer fugir. E deixem que vos diga que, da nossa parte, queremos agir e queremos ficar com uma maioria estável e compacta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Estável é que ela não é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "E vamos querer perceber quem está de que lado, porque, Srs. Deputados, só é possível baixar as receitas se conseguirmos baixar as despesas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "É evidente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… só é possível resgatar a soberania do País, cumprindo o Memorando e pagando a dívida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Se há outro caminho, não ficou percetível no debate de hoje. \nPortanto, o que precisamos de saber é se há bancadas parlamentares, partidos disponíveis para mobilizar os portugueses para o esforço exigente e para o caminho difícil que temos de fazer. Esta é a questão que fica aqui colocada. \nDa parte da esquerda, aceito toda a argumentação, mas também era de esperar, muitas vezes, a mobilização dos portugueses para os sacrifícios que reconhecem que é preciso fazer, e não apenas palavras de elogio ou o «cavalgar» de uma onda de contestação nas ruas ou até o incentivo às greves, feito, muitas vezes, pela vossa claque de nome CGTP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Claque de nome CGTP?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Que não passe pela cabeça de ninguém que, com isto, tenha posto em causa o direito à greve, porque é um direito legítimo, mas não é um direito absoluto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Poderei dizer o seguinte: 8 milhões de prejuízos na CP, 20 000 comboios parados e o efeito que isso na tem na vida de tantas empresas e de tantas famílias que quiseram trabalhar, que quiseram ajudar o País, que quiseram cumprir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e de Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Poderia até dizer, se quisesse, que há, de facto, outros portugueses, nessas empresas, que têm medicamentos pagos por inteiro ou que até têm subsídios de assiduidade que podem receber, mas impedem outros de ter acesso a esses mesmos subsídios de assiduidade. Esta é uma injustiça sobre a qual não ouvi uma única palavra!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "E que dizer dos 425 milhões de prejuízo com a greve dos portos?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E porquê?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Se há matéria em que todas as bancadas são concordantes é a de que as empresas portuguesas, os trabalhadores portugueses fizeram um esforço para, apesar das dificuldades, aumentar as exportações. E que efeito é que esta greve teve naquele que era o melhor momento de ação dessas empresas e desses trabalhadores portugueses?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e de Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Termino, dizendo que é legítimo que queiram censurar o Governo, é legítimo que discordem do Governo, mas não é legítimo pôr em causa o esforço de tantos portugueses e o futuro do País, porque só temos um caminho: o de voltar a ter, nas nossas mãos, a soberania do País e poder decidir, como desejamos, a vida dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e de Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Só faz greve quem trabalha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "E os outros, os que querem trabalhar e não podem?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Honório Novo estava inscrito para uma pergunta, mas, não havendo tempo para a resposta, o Sr. Deputado informou que pretende transformar a pergunta numa intervenção. \nAssim, tem a palavra, Sr. Deputado Honório Novo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Srs. Deputados: Depois da intervenção de delírio da bancada do PSD, depois do discurso de fanatismo ideológico do Sr. Ministro das Finanças, tivemos aqui o discurso do passado, que pretende eliminar do regime democrático o direito à greve.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Não podemos deixar isto em claro, Sr. Deputado Hélder Amaral!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É típico da extrema-direita parlamentar!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Tenham calma, que vou dizer mais! \nBem percebo que a bancada do CDS esteja a passar por algumas insónias. Julgo mesmo que o facto de o Sr. Ministro do fanatismo ideológico da economia neoliberal ter anunciado, ontem, cortes nas forças de segurança deve ter provocado fortíssimas insónias na bancada do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Por isso, quero pedir-vos um favor, em particular ao Deputado Nuno Magalhães, líder da bancada: a partir de agora, não voltem a usar aqui da palavra para pedir mais meios para a PSP ou para a Guarda Nacional Republicana. É que os senhores, a partir do momento em que aceitam o anunciado pelo Sr. Ministro do fanatismo ideológico, não têm autoridade moral para o fazer. Promovendo e apoiando os cortes nas forças de segurança, não terão autoridade para voltar aqui a falar em nome das forças de segurança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Quais cortes?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "O Sr. Ministro Miguel Macedo parece que ficou sensibilizado com esta alusão às forças de segurança. Também está com insónias, Sr. Ministro Miguel Macedo?! \nNaturalmente, também gostava de falar aqui de impostos e de confrontar algumas bancadas, particularmente a do CDS, com o que foi anunciado ontem pelo Ministro das Finanças. \nGostava de saber como é que reage o CDS, embora se perceba nos corredores, quando o Ministro das Finanças, do alto da sua competência ideológico-fanática, faz tábua rasa de uma lei recentemente aprovada aqui, sobre o IMI, e que, na prática, ainda nem sequer entrou em vigor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Boa pergunta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Como reagem as bancadas do PSD e do CDS perante esta tábua rasa decidida pelo Ministro das Finanças sem sequer os consultar? Como reagem os senhores, particularmente o CDS, quando percebem que, em 2013, dezenas de milhares de famílias que não irão poder, provavelmente, pagar o valor das taxas do IMI em relação às suas casas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Boa pergunta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "E como é que, particularmente, reagirá o CDS perante o anúncio de aumento brutal do IRS, que será agravado em 35%? O que dirá o CDS sobre isto? \nÉ que isto, Sr. Ministro de Estado e dos Negócios Estrangeiros, é muito mais do que um bombardeamento fiscal! Isto é um verdadeiro _tsunami_ fiscal! Gostava, pois, de confrontá-lo com isso, bem como, particularmente, de confrontar a bancada do CDS. \nMas vou dizer mais: no dia 4 de setembro, o Deputado Adolfo Mesquita Nunes, depois da reunião com a troica, produziu a seguinte declaração escrita: «Não há espaço para alterar, do ponto de vista do agravamento das condições ficais, o que está previsto no Memorando de Entendimento».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Disse, disse!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Depois, disse ainda: «A política fiscal que está no Memorando é que deve ser seguida, não deve ser agravada». E concluía, dizendo o seguinte: «O CDS diz à troica que a política fiscal não pode ser agravada». \nSabem qual é a conclusão que tiro? É a de que o CDS disse isso à troica, mas esqueceu-se de o dizer também ao Sr. Primeiro-Ministro e ao imérito Ministro das Finanças. \nTenho comigo uma carta dirigida a militantes do CDS,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Não diga que recebeu!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "… assinada pelo Dr. Paulo Portas. Trata-se de uma carta do antigo partido dos contribuintes, atrás do qual ando com uma candeia, mas não o encontro. Nem com uma candeia encontro o partido dos contribuintes! \nTrata-se de uma carta que, por acaso, guardei, mas que também sei que foi retirada do _site_ oficial do CDS. \nE, em síntese, o que é que a carta diz? Diz o seguinte: «Um dos aspetos mais importantes de Portugal do futuro é a questão fiscal. O nível dos impostos já atingiu o seu limite».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ah!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Esta carta é de finais de julho. Ainda continuam de acordo com ela? O que é feito do partido dos contribuintes? O que é feito das declarações do Deputado Adolfo Mesquita Nunes? O que é feito da carta do Dr. Paulo Portas? Onde é que ela está?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Está na sua mão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "Tenho uma resposta para essas questões, Srs. Deputados, e vou dá-la. \nDevem ter colocado tudo no mesmo sítio: pegaram na carta, pegaram nas declarações do Deputado Adolfo Mesquita Nunes, pegaram, talvez, na fatiota da lavoura do Dr. Portas e colocaram tudo no caixote do lixo! Mas a verdade, Sr.as e Srs. Deputados, é que também enterraram de vez o partido dos contribuintes!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Luís Menezes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "É para ver ser corrige uma intervenção anterior!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Quase no fim do debate destas moções de censura, antes do período de encerramento, podemos tirar algumas conclusões das intervenções feitas, nomeadamente das intervenções do Partido Socialista.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Oh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Ouvimos com toda a atenção, do alto da tribuna, o Sr. Deputado Francisco de Assis, em 10 minutos, dizer muita coisa, mas propostas apresentou zero.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Oh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Ouvimos o Deputado Francisco Assis falar do guru do socialismo europeu, o Sr. Hollande. Ora, gostava de o ter ouvido referir as medidas de austeridade que o Sr. Hollande teve de implementar mal entrou no Governo, nomeadamente a medida que está a implementar hoje mesmo, em França,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Hoje!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "… de descida da TSU para as empresas, com o apoio dos trabalhadores!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Gostava de ter ouvido o Partido Socialista, que, como é hábito, muito habilmente gastou todo o seu tempo para depois não ter que responder a nada, dizer alguma coisa sobre essas opções do guru Hollande. Mas, de certeza, que vamos ouvir isso nos próximos dias. \nSr.ª Presidente, Sr.as e Srs. Deputados, há um país lá fora que nos vê e que, a meio de um debate como este, tem uma certeza: a de que só há duas alternativas para Portugal. \nTemos a alternativa do Bloco de Esquerda e do PCP, que, na sua coerência, desde que não assinaram o Memorando da troica, desde que não o negociaram, desde que não quiseram saber dele, dizem que temos de não pagar, que temos de avançar para o caos, ficando sem possibilidade de pagar o Serviço Nacional de Saúde, a educação pública gratuita ou ainda a justiça no nosso País. \nA outra alternativa, que é a opção responsável deste Governo e desta maioria, é a de assumirmos as nossas responsabilidades, assumirmos que há dívidas para pagar, assumirmos a responsabilidade de implementar medidas duras para dar um futuro ao País. \nSr.ª Presidente, Sr.as e Srs. Deputados, Srs. Membros do Governo: O que vemos é que, entre a alternativa do caos e a da responsabilidade, o Partido Socialista não oferece nenhuma alternativa ao País, aos portugueses e a esta Câmara!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Mas vamos a factos. \nNo que respeita ao mapa autárquico, uma reforma que o Partido Socialista deixou no Memorando de Entendimento, o Governo avançou com uma proposta concreta, difícil de implementar. O que é que fez o Partido Socialista? Criticou. Mas que soluções é que o Partido Socialista apresentou?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Zero!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Zero! \nMais uma reforma difícil tem a ver com a reforma do mapa judiciário, que ficou prevista no Memorando de Entendimento que os senhores negociaram e assinaram. Ora, os senhores apresentaram quantas propostas concretas alternativas ao trabalho responsável do Governo? Zero! \nO que é que o Partido Socialista apresenta ao País em termos de alternativas? Zero! Não apresenta nada, não tem a coragem de sair do «nim» em que o Deputado António José Seguro transformou este Partido Socialista. \nO Deputado António José Seguro chegou à liderança do Partido Socialista sem quase emitir uma opinião durante os seis anteriores anos de governo do Partido Socialista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Agora, o que temos é um Partido Socialista que não tem coragem de apresentar alternativas concretas ao País, porque vive refém de um taticismo político do qual os portugueses estão fartos! \nMas queria dizer-vos algo que foi referido pelo líder parlamentar do PSD e também, nas suas intervenções, pelos Srs. Ministros e pelo CDS, que é o seguinte: deixem-se de tibiezas, deixem-se de incertezas, assumam! \nO Partido Socialista está ou não com o Memorando de Entendimento que negociou e assinou?! Tenham a coragem de dizer se se mantêm no barco da responsabilidade ou se decidiram embarcar no barco da irresponsabilidade! \nSr. Deputado António José Seguro, chega de tibiezas, chega de incertezas, assumam com coragem a vossa posição, porque até agora as alternativas apresentadas pelo PS têm sido zero, e disso, sinceramente, os portugueses já estão fartos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos à fase de encerramento do debate, na qual irão intervir, em primeiro lugar, em nome do Governo, o Sr. Ministro da Solidariedade e da Segurança Social, depois, em nome do PCP, o Sr. Deputado Bernardino Soares e, em nome do Bloco de esquerda, o Sr. Deputado Luís Fazenda.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Honório Novo", 
   "text": "O Portas não fala?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Governo sai de _Vespa_!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, em primeiro lugar, o Sr. Ministro da Solidariedade e da Segurança Social.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Solidariedade e da Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Apresentar uma moção de censura é sempre uma atitude legítima por parte dos Deputados, por isso, hoje, a questão não é de legitimidade. A questão está em saber se a moção de censura é politicamente útil para Portugal e para os portugueses. \nOra, este debate provou aquilo que já antes era evidente: a moção de censura, se fosse aprovada, não faria nenhum bem ao País e é mesmo legítimo dizer que os seus autores só a apresentam porque sabem que a mesma será recusada. \nÉ, portanto, necessário procurar verificar qual é a mundividência dos dois partidos subscritores. Nenhum deles é partido do arco da governabilidade e nenhum deles pretende sê-lo. Haverá, certamente, um entendimento tácito para apresentarem, cada qual, uma moção no mesmo dia. Mas nenhum português tem ilusões: nem o Partido Comunista, nem o Bloco de Esquerda governariam um dia juntos, nem têm uma ideia possível, viável e consequente para governar Portugal neste momento dificílimo.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ministro da Solidariedade e da Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Aqui chegados, é importante relembrar qual foi o nosso ponto de partida. \nPortugal foi obrigado a pedir assistência externa em abril de 2011 pela gravíssima razão de que estava a poucas semanas de não poder pagar os seus compromissos mais elementares com os trabalhadores e os", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "Ministro da Solidariedade e da Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "reformados e porque se encontrava na iminência de uma rotura em todo o sistema financeiro, cujas consequências obviamente conduziriam a economia à ruína. \nNão estamos a falar nem de opiniões, nem de suposições, estamos a falar de factos. \nEstes factos nunca foram, aliás, reconhecidos nem pelo Bloco de Esquerda, nem pelo PCP. Para que os portugueses possam fazer uma ideia da mundividência dos partidos subscritores, ambos fazem de conta que Portugal não tem um défice para corrigir e não tem uma dívida para solver. Mais: fazem de conta que não há um Memorando de Entendimento e que Portugal não tem credores. \nCom esta falha de base, não nos podemos admirar com o caráter meramente retórico das propostas do PCP e do BE. Dizer ou sugerir que o que há a fazer é rasgar o acordo com os credores e ignorar o Memorando assinado pelo Estado português tem como consequência óbvia perder o crédito que nos é concedido, lançar Portugal no absoluto isolamento, sair do euro e condenar a sociedade portuguesa a um empobrecimento estrutural em que os mais prejudicados seriam sempre os mais vulneráveis.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ministro da Solidariedade e da Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sejamos claros: enquanto Portugal viver sob assistência externa, se não fosse o dinheiro do empréstimo, não teremos como pagar prestações sociais aos que delas mais precisam. \nMas que dizem o PCP e o Bloco? «Rasgue-se o Memorando!» \nSejamos verdadeiros: enquanto Portugal não recuperar a sua autonomia financeira, precisa do dinheiro do empréstimo para honrar os compromissos mais básicos com os trabalhadores e com as empresas. \nMas que dizem o PCP e o Bloco? «Rompa-se com os credores!» \nSejamos objetivos: enquanto Portugal não conseguir financiar-se por si próprio, não pode dispensar a ajuda externa, em que a União Europeia é uma parte essencial, para mais tendo em conta a interdependência da nossa economia com as outras da zona euro. \nMas que dizem o PCP e o Bloco? Não sei se chegam a dizê-lo, mas que pensam, lá isso pensam: «Saia Portugal do euro!» \nMas a pergunta que temos de fazer é a seguinte: será que os portugueses querem caminhar para esse cenário? Vimos, nas últimas eleições, que não. Vimos, em todas as eleições até hoje, que não. Os portugueses querem defender a reputação internacional de Portugal, sabem que há um tempo difícil e doloroso para recuperarmos nossa liberdade como país e têm o bom senso de querer Portugal no espaço da moeda euro. \nSr.ª Presidente, Sr.as e Srs. Deputados: Esta moção não padece apenas de irrealismo. Vista com atenção, padece de dois discursos que são contraditórios em si mesmo e que os portugueses costumam designar como «querer sol na eira e chuva no nabal.» \nPor um lado, o PCP e o Bloco, a cada boletim de execução orçamental, reclamam que o défice e a despesa não estão dominados; por outro lado, no essencial das propostas que nesta Câmara entregam não têm outra consequência que não seja aumentar sistematicamente o défice e fazer disparar invariavelmente a despesa do Estado. \nSenão, vejamos: se o País seguisse as propostas do PCP e do Bloco o que é que aconteceria? \nEm primeiro lugar, só na área social, não teríamos poupado cerca de 500 milhões de euros com a suspensão das reformas antecipadas, ou seja, teríamos agravado o défice em mais 0,3%. \nSegundo, não teríamos feito as alterações contra a fraude nas prestações sociais, nomeadamente no chamado rendimento mínimo, e com isso não teríamos poupado cerca de 200 milhões de euros, ou seja, teríamos agravado o défice em mais 0,1%. \nEm terceiro lugar, não teríamos conseguido poupar cerca de 400 milhões de euros através da distinção do valor das pensões mais baixas — que este Governo atualizou, ao contrário do anterior — face às demais reformas que o Memorando congelou, ou seja, teríamos agravado o défice em mais 0,2%. \nEm quarto lugar, por sugestão do PCP e do Bloco, apesar das obrigações do Memorando dizerem o contrário, teríamos continuado a pagar todas as prestações exatamente da mesma forma, o que agravaria o défice em cerca de 1200 milhões de euros, ou seja em mais cerca de 0,7% de défice. \nEm quinto lugar, nem num tempo excecional, que requer medidas excecionais, os partidos subscritores aceitam qualquer restrição nos subsídios pagos pelo Estado antes ou depois do acórdão do Tribunal Constitucional. Bastaria seguir esta linha meramente demagógica e o défice dispararia em 1300 milhões de euros, ou seja mais cerca de 0,8% de défice. \nSe a estes dados somarmos que os dois partidos subscritores viabilizaram, com o seu voto, em setembro de 2010, quando o país já estava visivelmente num precipício financeiro, as seis parcerias público-privadas contidas no projeto do TGV apresentado pelo anterior Governo socialista, o contribuinte teria visto agravadas em cerca de 2000 milhões de euros, mais 1,2% do défice, os custos incomportáveis de uma política irresponsável que este Governo felizmente travou.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PCP e do BE", 
   "text": "Aldrabão!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro da Solidariedade e da Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Se o País seguisse as propostas dos partidos subscritores, só nestes seis casos, do dia para a noite, o défice real subiria mais 3,3% e todo o extraordinário esforço feito pelos portugueses no último ano seria desperdiçado, inutilizado e feito em vão. \nSr.ª Presidente, Sr.as e Srs. Deputados: Os portugueses também sabem que os partidos que apresentam estas moções de censura ao longo do tempo reclamaram especial intensidade no combate à fraude e evasão fiscal e na tributação de patrimónios muito elevados, capitais e transações financeiras. \nÉ evidente que esta maioria e os vossos partidos nunca terão a mesma visão sobre a propriedade privada e sobre a economia social de mercado. \nMas, também aqui, o PCP e o Bloco não se deram conta que os tempos excecionais implicam soluções excecionais. Pura e simplesmente, não se aperceberam da coragem que este Governo e esta maioria revelaram de modo a garantir o combate à evasão e à informalidade na economia, de que são manifestos exemplos a reforma da fatura eletrónica, a vigilância apertada sobre as transferências para as _offshore_, o agravamento da tributação dos capitais, o esforço que é pedido para patrimónios residenciais acima de 1 milhão de euros ou a iniciativa, alinhada com a Europa, de tributar as transações financeiras ou ainda o adicional para os rendimentos do escalão mais alto do IRS. \nA verdade é que este Governo fez mais nestas matérias do que qualquer outro e que o PCP e o Bloco de Esquerda, simplesmente para manterem a sua retórica, não são capazes de reconhecer o que está a ser feito. \nDe igual modo, na área social, custa aos partidos subscritores reconhecer que, em tempos especialmente difíceis de austeridade e rigor, esta maioria escolheu proteger os mais fracos e os mais vulneráveis. \nCientes das dificuldades dos portugueses e da exposição de muitos às dificuldades do momento, atualizámos as pensões mínimas, sociais e rurais que no passado tinham sido congeladas; majorámos o subsídio de desemprego para casais que, com filhos a cargo, tenham ficado ambos sem trabalho; criámos um programa de emergência social no qual alocámos 630 milhões de euros; aumentámos a verba de ação social em 254 milhões de euros, que, desde 2009, vinha a cair; conseguimos garantir, para as instituições sociais, a devolução de 50% do IVA gasto em obras, assim como a salvaguarda da sua total isenção fiscal em sede de IRC; lançámos uma rede nacional de cantinas sociais capaz de dar resposta às famílias com carências alimentares. \nSr.ª Presidente, Sr.as e Srs. Deputados: Mas temos de ser capazes de fazer mais. Portugal não podia não passar o quinto exame regular da troica. É isso que nos diferencia dos países que estão na zona de risco. \nPortugal não pode prescindir da _tranche_ financeira que lhe será atribuída em função de uma avaliação positiva final por parte da missão externa do FMI, do BCE e da Comissão Europeia. \nDado que há uma deterioração da situação económica externa e interna, são necessários esforços adicionais que representam compromissos internacionais. Mas também é verdade que este Governo e esta maioria têm o firme compromisso de finalizar, até à conclusão do processo orçamental, um esforço redobrado na redução da despesa, sobretudo a despesa orgânica do Estado consigo próprio. \nComo é sabido, e já foi várias vezes assumido, o Memorando com a troica prevê a possibilidade de alterar medidas de aumento da receita em função de medidas de redução da despesa equivalentes e consistentes. \nEsse trabalho é ainda mais necessário perante a carga fiscal.\nConseguir a sua moderação depende precisamente do esforço suplementar do lado da despesa, e esse esforço é essencial para que os portugueses sintam uma justa repartição dos esforços, uma verdadeira equidade entre o Estado e a sociedade.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ministro da Solidariedade e da Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Os portugueses reclamam hoje mais sacrifícios do lado do Estado. E têm autoridade para o fazer, porque, comprovadamente, têm respondido com patriotismo ao esforço que lhes foi pedido. \nOs portugueses têm sido verdadeiros heróis na forma como têm assumido a fatura de um comportamento errado que o Estado, no seu todo, teve durante longos anos. \nEste Governo já fez uma redução de 12%, ou seja, quase 10 mil milhões de euros na despesa. Mas o Governo sabe que tem de persistir neste esforço, sem exceções, nem privilégios, ministério a ministério, empresa pública a empresa pública, autarquia a autarquia, PPP a PPP, renda excessiva a renda excessiva, observatório a observatório, empresa municipal a empresa municipal, partido a partido, verba a verba, com o único objetivo do interesse público e sem nenhuma concessão aos interesses instalados.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ministro da Solidariedade e da Segurança Social", 
   "speaker": "Pedro Mota Soares", 
   "text": "Só assim poderemos ter margem para respeitar a equidade com os portugueses, preservar o consenso social, respeitar os compromissos externos, honrar as obrigações do Estado e continuar a prestar o apoio fundamental a tantas famílias neste momento. \nSr.ª Presidente, Sr.as e Srs. Deputados: Hoje, assistimos à apresentação não de duas moções de censura, mas sim de uma moção de censura bicéfala. Esta moção não derruba o Governo nem abala a estabilidade que Portugal precisa. Aliás, não foi feita com esse propósito. Esta moção quer, sim, servir os interesses próprios dos seus partidos, distanciar-se do Partido Socialista e pressioná-lo para o caminho da rutura com o Memorando de Entendimento, que assinou. \nSão moções regimentalmente lícitas, mas são moções politicamente inconsequentes. Portugal precisa de mais.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos, de pé, do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem agora a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, Srs. Deputados, Srs. Membros do Governo: No final deste debate, é inquestionável afirmar que a apresentação da moção de censura foi não só justa e fundamentada, mas uma iniciativa inevitável. De facto, antes e depois dos anúncios de ontem, a maioria dos portugueses considera que é preciso travar esta política e o Governo que a caracteriza. \nPerante um Governo já derrotado, ficou claro que este caminho não serve. \nVem o Sr. Primeiro-Ministro falar de indignidade das acusações que lhe fazemos. Era o que faltava que não transmitíssemos aqui a indignação da generalidade dos portugueses. Indigna, Sr. Primeiro-Ministro, é a sua política! Indigno do lugar que ocupa é um Governo que esmifra o seu povo para beneficiar alguns. \nO Sr. Ministro das Finanças falou há pouco de pantominice, e eu fui ver ao dicionário o significado de «pantomina». Um primeiro significado é «mímica», mas nisso não é muito hábil o Sr. Ministro das Finanças, que é uma pessoa totalmente inexpressiva. Mas tem outro significado, popular, que é o seguinte: «conto ou história para enganar; intrujice; logro.» Ora aí está uma boa qualificação para o Sr. Ministro das Finanças. \nPassa a ser o pantomineiro das Finanças, que é o que anda a fazer nos últimos meses, nos últimos anos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Diz o Sr. Ministro das Finanças que a renegociação da dívida é igual à rotura descontrolada. É falso. \nQueremos uma renegociação controlada pelo interesse nacional e não aquela que os senhores estão à espera que lhes imponham quando chegar a altura e não tiverem dinheiro para pagar a dívida. Queremos pagar o que é legítimo e não pagar o que é ilegítimo. Queremos pagar com o crescimento económico, queremos seguir aquele exemplo da Alemanha, que, a seguir à Segunda Guerra Mundial, tinha uma regra para o pagamento da sua dívida de indexação ao crescimento das exportações. Se essa regra fosse aplicada hoje a Portugal, permitiria pagar menos 5000 milhões de euros de juros — era isso que significaria. \nEste caminho que o Governo está a seguir é que é o do não pagamos, é o caminho do empobrecimento, porque quando não se cria riqueza não há dinheiro para pagar a dívida. \nNeste debate, caíram, um por um, os já frágeis argumentos do Governo. \nTemos o estafado argumento — sempre repetido pelas bancadas da maioria e do Governo — de que é assim porque vivemos acima das nossas possibilidades. E pergunta-se: quem é que viveu acima das suas possibilidades? Os milhares de pessoas que deixaram de ir às consultas e de fazer os tratamentos médicos, porque não têm dinheiro para as taxas, para os medicamentos, para os transportes?! Será que estas pessoas adoecem acima das suas possibilidades?! Os estudantes que abandonam o ensino superior, porque não têm dinheiro para as propinas e para o resto dos custos?! As crianças que hoje mesmo vão para a escola sem livros e sem comer e que, mesmo assim, não têm apoio escolar?! Será que é porque estudam acima das suas possibilidades?! \nE as famílias que compraram habitação com crédito bancário, porque era a única hipótese viável que tinham e agora perdem a casa por falta de emprego ou de salário e que foram enganadas e abandonadas, de forma torpe, pela maioria, aqui, na Assembleia da República? Será que para estas famílias ter uma casa para morar é viver acima das suas possibilidades?! \nE aqueles que hoje enfrentam as privações mais básicas, porque perderam o emprego e já não têm subsídio, porque lhes cortaram o salário ou a reforma, porque lhes retiraram o apoio social, aqueles que passam fome, será que é porque se alimentam acima das suas possibilidades, Srs. Deputados da maioria?! \nNão! Quem viveu e vive acima das possibilidades do País são os de sempre, aqueles que o Governo serve com a sua política: os 13 principais grupos económicos de base nacional que tiveram, no primeiro semestre, mais de 1500 milhões de euros de lucros; os bancos privados, que receberam mais de 5000 milhões de euros de dinheiros públicos; o BPN, que recebeu, só em 2012, entre 500 e 600 milhões de euros e que já tinha recebido (o BIC), no processo de privatização, mais de 1100 milhões de euros; são as concessionárias das PPP, que mantêm intocáveis as suas taxas de rendibilidade. Estes é que vivem acima das suas possibilidades, das possibilidades do País! \nO Sr. Primeiro-Ministro sublinhou dois factos de sucesso na política do Governo: a consolidação orçamental e a consolidação do défice externo. Mas, a consolidação orçamental ou, como dizia ontem o Ministro das Finanças, &quot;a redução da despesa pública que é inquestionável&quot;, é o quê? Que despesa é esta que é reduzida? São os salários e as reformas cortados, são os cortes nos serviços da saúde, são as escolas sem dinheiro, são as universidades falidas, são os desempregados sem subsídios! Isto é que é o corte na despesa pública que os senhores estão a fazer! Não é uma coisa abstrata, são estes cortes que estão a prejudicar os portugueses. \nNós dizemos aqui — e dizemos ao Sr. Ministro Mota Soares — que rejeitamos totalmente a ideia de que o País é um País de preguiçosos e de aldrabões que andam a enganar o Governo e a receber subsídios que não deviam. Isso não são os portugueses. Podem ser alguns com quem os senhores se relacionam, mas não são os portugueses. Os portugueses não são aldrabões e não são preguiçosos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Quem vive à conta do Orçamento não são os pobres, são os ricos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "São os _Porsches_!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é que os senhores não querem mudar e por isso é que sempre acusam os pobres de serem aldrabões e preguiçosos. \nA outra questão é a correção do défice externo. Mas não há qualquer correção. Correção haveria se substituíssemos importações por produção nacional. Mas o que está a acontecer é que a diminuição das importações é o resultado da destruição da economia nacional, da atividade produtiva e da procura interna.\nOntem, o Ministro das Finanças falou em, cito, «ajustamento notável» da procura interna. O gáudio do Ministro das Finanças revela bem que não percebeu que isso é o desastre da nossa economia, e se não percebeu isso, não percebeu nada. É isto que temos no Ministério das Finanças! O ajustamento da procura é feito à custa do desemprego, da miséria e da fome no nosso País. Notável é o descaramento do Ministro das Finanças e do Governo! \nFalam de uma suposta credibilidade do País que ninguém vê, como se um país destruído fosse um País credível. O Governo bem pode vangloriar-se de uma colocação da dívida, enquanto continua a não querer fazer a verdadeira renegociação. O Sr. Primeiro-Ministro sabe — e sabe bem — que pode falar de regresso ao mercado, mas, com esta política, as famílias é que não vão regressar aos mercados para aquilo que precisam de comprar para as suas vidas. \nDizem, depois, que, sem a troica, não há dinheiro para salários. Já o PS dizia isso. Não há dinheiro para salários? Mas porquê? Por que é que não dizem, antes, que sem o financiamento não vai haver dinheiro para pagar ao BPN? Que não vai haver dinheiro para pagar as rendas das PPP?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Claro! Qual salários qual carapuça!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Que não vai haver dinheiro para pagar os 5000 milhões de euros para a banca? Que não vai haver dinheiro para perdoar os impostos que os grupos económicos não pagam? \nPara isso, continuaria a haver dinheiro e para pagar salários é que não haveria dinheiro. Dinheiro há! Os senhores é que querem entregá-lo aos mesmos de sempre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Sr. Ministro Mota Soares veio aqui querer dizer-nos que é preciso o dinheiro da troica e o Memorando para pagar as prestações sociais, para pagar os salários, para pagar as reformas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas, então, o que aconteceu às prestações sociais nestes últimos anos? Aumentaram? Então, com o Memorando da troica, que é para pagar as prestações, elas foram ou não cortadas? Então, com o Memorando da troica, o que aconteceu aos salários, aos subsídios? Foram cortados! \nO que aconteceu ao investimento público? Foi cortado! \nEntão, o dinheiro da troica é para isto, ou é para a banca, ou é para o setor financeiro, ou é para pagar os juros agiotas da dívida? É para isso, e por isso é que este acordo tem de ser rompido!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Queríamos, ainda, dizer, Sr.ª Presidente, Srs. Deputados, que houve quem dissesse que a apresentação das moções de censura era um «número de circo» — houve quem dissesse isso —, que era uma qualquer manobra para condicionar um partido. Quem diz e pensa isto está completamente desligado do que é, hoje. a realidade do País e ignora qual é o verdadeiro sentimento dos trabalhadores e das populações. \nNós sabemos — e o Sr. Deputado Francisco de Assis referiu-o aqui — que o PS chegou tarde a este debate. Passou a semana a tentar desvalorizar as moções de censura e só tardiamente percebeu o que as pessoas estão a sentir no nosso País e ou não compreendeu isso ou a sua hesitação confirma que continua de acordo com o fundamental das opções políticas deste Governo. E não venham dizer que a moção de censura é que ajuda a direita. Não! O PS aprovou o Orçamento de 2010 com o PSD e com o CDS; aprovou o Orçamento de 2011 com o PSD; aprovou o PEC 1, o PEC 2, o PEC 3, com o PSD; já nesta Legislatura, aprovou o Código do Trabalho do PSD e o Tratado Orçamental, o Orçamento para 2012 e o Orçamento retificativo. Aprovou tudo o que era fundamental. Não venham dizer que nós é que andamos de braço dado com a direita, porque nisso já ninguém acredita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Perante a brutalidade do roubo aos portugueses, perante a destruição do património nacional e da nossa economia, não pode haver equidistâncias, não há três posições possíveis: ou se está contra a calamidade da política de direita e se rejeita o pacto de agressão ou se aceita, de forma mais ou menos explícita, que este caminho prossiga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Seria possível, Srs. Deputados, deixar prosseguir o caminho deste Governo até 2015? Imaginam o que aconteceria a este País se este Governo continuasse a fazer o que está a fazer, até 2015? Não poderíamos imaginar a destruição do nosso País. É por isso que apresentamos uma moção de censura. \nÉ hoje evidente para todos que, para além de não ter base social de apoio, o Governo já não tem sequer coesão interna. É um Governo sem condições políticas; e perdeu-as não pelas contradições da coligação — aliás, hoje, o Ministro Paulo Portas já nem falou —, embora também elas sejam uma consequência desta desagregação, mas devido à fortíssima luta e combate social, que enfrentou esta política, que já derrotou este Governo e que exige uma outra política. O Governo não tem condições políticas para continuar. A orquestra, desafinada, ainda toca, mas o navio já se afunda a grande velocidade!… Esta Assembleia tem 230 Deputados. Todos vão votar, a seguir, estas moções de censura e cada um será responsável pela continuação ou pela interrupção deste desastroso caminho. Cada um que não votar a favor destas moções de censura é responsável pela continuação do desastre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "É uma ameaça?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não digam, depois, que não têm nada a ver com o roubo dos salários, com o bombardeamento fiscal, com a falta de emprego, com a negação da saúde, com a negação da educação. \nOs Srs. Deputados da maioria, quando chegarem às vossas terras e aos vossos círculos, quando falarem com os vossos amigos, com os vossos familiares, não lhes digam que não estão de acordo com aquilo que o Governo está a fazer, porque, se vão votar aqui para continuar este Governo e a sua política, são responsáveis pelo desemprego, pelo corte dos salários, pela destruição do País. Essa é a vossa responsabilidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Um Governo que desrespeita os direitos dos trabalhadores, que atinge brutalmente e de forma cega os salários e as reformas, que vende o País ao desbarato a grupos económicos com as privatizações, que abdica da nossa soberania, é um Governo que não assegura o regular funcionamento das instituições democráticas que a Constituição impõe. \nNeste debate, restou ao Governo a chantagem de sempre: ou nós ou o descalabro; ou esta política ou o caos. Nada de mais falso! A situação do País não é fácil, mas continuar a cavar o buraco onde 36 anos de política de direita nos meteram não é a solução.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Não nos compare com a direita!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Por isso, dizemos que é possível e necessária, que é indispensável a alternativa. O PCP tem propostas para uma política alternativa — esse será, aliás, o tema das nossas jornadas parlamentares. Porque só com a renegociação da dívida, com mais produção nacional, com melhores salários e reformas, com investimento, com a defesa soberana dos interesses nacionais é que este País vai para a frente.\nE assim será, custe o que custar ao Governo, aos que defendem o pacto de agressão, ao grande capital, porque Portugal tem futuro!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A próxima intervenção é do Sr. Deputado Luís Fazenda, pelo Bloco de Esquerda, concluindo-se, assim, o período de encerramento do debate. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr. Primeiro-Ministro, Sr.as e Srs. Membros do Governo, Sr.as Deputadas e Srs. Deputados: O debate destas moções de censura mostrou crispação e nervosismo nas hostes governamentais, mostrou silêncios ruidosos e demonstrou ruído sem argumento. É mesmo um estado clínico de decadência de um Governo e de uma maioria.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "E tivemos momentos absolutamente insólitos. \nTivemos uma intervenção inicial do Sr. Primeiro-Ministro respondendo às intervenções de censura, tivemos, até, uma intervenção final do Ministro responsável pela defunta TSU. Ambos não se referiram ao aumento enorme dos impostos, ambos não se referiram ao assalto fiscal…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… e, no entanto, ambos conseguiram esta coisa comovente de dizer que no futuro, nas mesmíssimas intervenções, os impostos vão baixar. Este é, verdadeiramente, um momento insólito e incompreensível. Nenhum cidadão, nenhuma cidadã, em Portugal, pode compreender esta atitude da parte do Governo, que é absolutamente irresponsável. Furta-se ao debate sobre as medidas gravosas, sobre a austeridade exponencial que lançou nas costas do povo português e, no entanto, vem prometer-nos o Além, a Terra Prometida, um dia, não se sabe quando, porque esta política não autoriza sequer a expressão desse desejo. \nMas tivemos um momento pícaro, e até grotesco, do Sr. Ministro de Estado e das Finanças. Podemos tentar fazer uma interpretação sobre a sua ironia, um pouco britânica, fleumática, mas dizer que percebeu as manifestações que o povo português, mais de 1 milhão que se expressou nas ruas, quer ver-se livre da troica, nós só temos de anotar. \nSr. Ministro de Estado e das Finanças, entre «livre» e «troica» há um espaço colossal…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do Deputado do BE Francisco Louçã.", 
   "type": "riso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… que quer dizer política da troica, repito, política da troica. \nO povo português quer ver-se livre da política da troica…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… e, de caminho, quer ver-se livre deste Governo e do Sr. Ministro de Estado e das Finanças.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Isso é que foi expresso nas ruas, nas manifestações. \nHoje, quando nos vêm aqui dizer que já não vão para a frente com a TSU, mas vão para a frente com medidas que aumentam ainda o roubo aos salários e às pensões dos trabalhadores do setor privado, do setor público, aos reformados, não têm perdão, porque não interpretaram essas manifestações, não tiraram quaisquer conclusões políticas e aquilo que foi uma tentativa de assomo de humildade não passou disso. \nAliás, essa é a nota deste debate: a arrogância do Governo, a arrogância, várias vezes, aqui manifestada. O Governo até pode invocar um estado de necessidade — seria discutível esse estado de necessidade —, não pode é vir aqui dizer que não se passa nada em relação à violação do contrato eleitoral. \nO PSD e o CDS tinham programas eleitorais. O PSD e o CDS elaboraram um Programa de Governo — aliás, violação de Programa de Governo é até, constitucionalmente, fundamento de moção de censura —, tinham programas, fizeram compromissos com o eleitorado. Não podem, pura e simplesmente, rasgar todos os compromissos que fizeram com o eleitorado, todas as promessas e fazer exatamente o seu oposto em todas as áreas políticas essenciais da economia e da sociedade. Não podem fazê-lo. Não podem violar a palavra dada aos portugueses!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Quando se aperceberam, porque assinaram o Memorando da troica — aliás, na altura, quer o Sr. Primeiro-Ministro, quer o Sr. Ministro de Estado Paulo Portas diziam também ter negociado esse Memorando com a troica —, que ele, realmente, não colava com as promessas eleitorais e os programas, deviam ter chegado aqui e dizer: «Está na altura de dar a palavra ao povo português», para saber o que o soberano, o eleitorado, as cidadãs e os cidadãos acham disso. Mas não! Chegam aqui, arrogantemente, e dizem: «Não, não temos satisfações a dar ao povo português, nem a quem andou nas manifestações, nem a quem protesta de qualquer modo contra o atual estado de coisas. Não, não temos, porque temos um estado de necessidade. Porque todos os outros são irresponsáveis»! A responsabilidade serviu-se, inteirinha e reluzente, nas hostes do Governo. \nA responsabilidade das oposições, a responsabilidade da cidadania, o estado de necessidade popular, esse, não interessa! \nArgumenta o Sr. Primeiro-Ministro com a credibilidade externa. Mas qual credibilidade externa? O apoio que lhe tem sido prestado pela Sr.ª Merkel?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Ainda estou a ver José Sócrates constantemente apoiado pela Sr.ª Merkel. E, de apoio a Primeiro-Ministro a apoio a Primeiro-Ministro, a situação de Portugal vai-se cavando. \nVêm-nos aqui com o estado do caos, a ameaça do caos, do dilúvio — atrás de nós, o dilúvio. Como assim? \nChipre pede, hoje, o resgate; a Espanha está à beira de pedir resgate — tem um meio resgate; a Irlanda está sob assistência; da Grécia já nem da assistência se fala; enfim, Portugal está nesse barco. Será que todos não têm vindo, de um modo ou de outro, a renegociar as dívidas? Será que não vão fazer uma reforma profunda do euro e das condições de financiamento e de crédito às economias? Será que é aí que se perfila o Governo português? Ou será que o Governo português não está a ver que não vai haver, pura e simplesmente, afastamento da Grécia do euro, nem de Portugal, nem da Espanha, porque isso é o fim dessa Europa, completamente o fim dessa Europa. \nAcho extraordinário que tenha de ser o Bloco de Esquerda, com alguma lucidez, a alertar o Governo para aquilo que é a realidade da Europa, a realidade das instituições financeiras, e não esse mecanismo, esse automatismo, bem aprendido nas instituições tecnocráticas da União Europeia, que tem de se fazer aquilo tudo que está lá na cartilha, do artigo 1.º ao artigo 301.º. Não, isso não é política! Isso não é a defesa dos interesses nacionais. Isso não é renegociação da posição de Portugal no quadro europeu. \nE falam-nos de financiamento — sim, financiamento é necessário assegurá-lo. Mas é necessário discuti-lo com os credores, e não exatamente com os sipaios e os funcionários dos credores — com os credores, com certeza! \nRegressar aos mercados, sim, é necessário. Mas é preciso investimento público. Qual é a quota de investimento público para criar emprego, para criar condições económicas para o pagamento de qualquer tipo de dívida? Qual é a condição que Portugal tem para se afastar de um protetorado? Essa data mítica de junho de 2014?! Como se isso fosse exatamente assim, sem haver uma negociação política da saída desse protetorado! Qual é o nosso papel nas instituições da União Europeia, no Conselho Europeu? Que papel tem aí Portugal? Não tem!\nA questão do financiamento é uma questão colateral a todas estas, que estão ausentes do discurso político do Governo, da política do Governo constitucional. \nSr.as e Srs. Deputados, Srs. Membros do Governo, Sr. Primeiro-Ministro: O País não pode suportar mais três anos deste desgoverno. O País não pode aguentar a recessão em cima da recessão. \nOs que nos vêm falar de cenários apocalípticos, por favor, deviam ter espelho lá em casa! O cenário apocalíptico é este em que estamos a viver!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Francisco Louçã", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Aqui é que há quebras de financiamento, aqui é que há quebras de salários, aqui é que há quebras de pensões e de prestações sociais. \nNós temos a maior taxa de desemprego de sempre da história da democracia. Temos também a maior taxa de desempregados — mais de metade dos desempregados — que não têm um cêntimo de apoio por parte da segurança social. As políticas sociais entraram em colapso, tal e qual a capacidade de investimento no nosso País. \nO País tem um Produto a encolher, mas uma dívida a aumentar. O País tem um Produto a encolher, mas o défice anda ali num ioiô — aquilo não baixa, não se consolida, a não ser nos cortes dos salários e nos cortes das pensões. \nO Sr. Ministro de Estado e das Finanças não demonstrou, de modo algum, que, através destas novas medidas de austeridade, consiga esse alfa e ómega, que é o retorno aos mercados em setembro de 2013 e essa coisa de passar o bilhete de ida à troica em junho de 2014. Não conseguiu demonstrar! Nem vai conseguir demonstrar no debate do Orçamento do Estado! \nPela parte que nos diz respeito, queremos deixar bem claro ao Governo o seguinte: o Bloco de Esquerda não é, nunca foi, a favor da saída do euro. O Governo é que está a empurrar perigosamente o País para uma circunstância de difícil pertença à mesma zona monetária. \nO que entendemos é que a política económica tem de nos ajudar a integrar no euro e que são necessários mecanismos próprios de uma zona monetária comum, sem concessões ao federalismo político. Isso é absolutamente necessário. \nNão nos venham dizer, porque isso é uma aldrabice política, não tem qualquer tipo de ética, que nós temos uma intenção reservada de abandonar o euro — isso não faz qualquer sentido. Como se sabe, isso levaria a uma degradação vertical das poupanças acumuladas no País, dos salários, de tudo isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Está a ver!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Portanto, encaramos responsavelmente as circunstâncias em que Portugal se movimenta no quadro dessa zona monetária comum. Mas sem servilismos, sem estarmos de joelhos, sem andarmos a discutir no Eurogrupo, daqui a três ou quatro dias, medidas que nem os Deputados conhecem, nem os Deputados ainda discutiram! É que o que se vai fazer no Eurogrupo, daqui a poucos dias, é dar a mão à vassalagem, a uma política e a uma ortodoxia que condenam Portugal ao desastre. \nSr. Primeiro-Ministro, Sr.as e Srs. Ministros, Sr.as e Srs. Deputados: Aprovou-se aqui um tratado orçamental, ou um pacto fiscal, ou como lhe queiram chamar, que obrigará Portugal a um défice orçamental de 0,5% do Produto — 0,5% do Produto! É extraordinário! Estamos a ver a tragédia que é ajustar a 5 pontos do Produto, a 5,5, a 4,5. E aprovaram um tratado orçamental (nem sei se valerá a pena dizer números…) que obrigará a ajustar a 0,5%! Isto é a eliminação de qualquer capacidade política e económica própria, é o atestado da inexistência de um futuro Estado social! Isto é totalmente ao arrepio, como diz a nossa moção de censura, daquilo que são as obrigações constitucionalmente definidas, porque há aqui, de forma sorrateira, uma subversão dos princípios constitucionais — e este Governo é responsável por esse facto. \nSr.ª Presidente, termino, dizendo o seguinte: nós, portugueses, cidadãos, representantes políticos, não podemos tolerar a continuidade do Governo. As nossas moções de censura, hoje aqui de partidos da esquerda parlamentar, não foram acompanhadas pelo centro-esquerda parlamentar. Quero, no entanto, dizer que nós, Bloco de Esquerda, teríamos votado a favor de uma moção de censura contra a TSU. Bom, o Partido Socialista, às vezes, está um pouco como os interruptores: uma vez, para cima, outra, para baixo — e hoje falhou. \nMas nós não queremos deixar essa responsabilidade. É que, enfim, o Partido Socialista lá partilhará as suas responsabilidades políticas com o Memorando da troica, mas nós dizemos frontalmente: é necessário alargar a oposição, caminhar mais rápido para eleições, para dar a palavra ao povo, para encetar uma política alternativa. \nPortanto, quem quer ficar pelo caminho, deixando, em nome da estabilidade política, toda esta instabilidade, estará talvez a impor um sacrifício excessivo ao povo português, que não o merecia. E os partidos censurantes, hoje aqui, têm um dever indeclinável de responsabilidade, de cidadania, que certamente será reconhecido, não pelo Governo, de quem já nada esperamos, mas por muitos dos nossos concidadãos e concidadãs.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Com esta intervenção, termina o debate das moções de censura n.os 2 e 3/XII (2.ª). \nVamos, agora, proceder à votação. Como os Srs. Deputados sabem, a votação das moções de censura será feita por um método conjunto de levantados e sentados com marcação eletrónica do voto. Não vou fazer verificação do quórum porque a mesma está implícita na marcação eletrónica do voto. \nSrs. Deputados, vamos, então, acionar o sistema eletrónico e começar por votar a moção de censura n.º 2/XII (2.ª) — Em defesa da Constituição e do direito ao salário e às pensões (BE).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetida à votação, não obteve os votos da maioria absoluta dos Deputados em efetividade de funções, tendo-se registado 129 votos contra (107 do PSD e 22 do CDS-PP), 24 votos a favor (14 do PCP, 8 do BE e 2 de Os Verdes) e 65 abstenções (PS).", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O resultado eletrónico confirma o anúncio que a Mesa acaba de dar da votação. \nSrs. Deputados, passamos à votação da moção de censura n.º 3/XII (2.ª) — Pôr fim ao desastre — rejeitar o pacto de agressão, por uma política patriótica e de esquerda (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, não obteve os votos da maioria absoluta dos Deputados em efetividade de funções, tendo-se registado 129 votos contra (107 do PSD e 22 do CDS-PP), 24 votos a favor (14 do PCP, 8 do BE e 2 de Os Verdes) e 65 abstenções (PS).", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Do mesmo modo que no caso anterior, o quadro eletrónico confirma o resultado indicado pela Mesa.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Alves Moreira", 
   "text": "Peço a palavra, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Alves Moreira", 
   "text": "Sr.ª Presidente, é para informar que já entreguei eletronicamente uma declaração de voto relativamente a estas duas votações.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Fica registado, Sr.ª Deputada. \nSrs. Deputados, termina aqui o debate das moções de censura n.os 2/XII (2.ª), do BE, e 3/XII (2.ª), do PCP. \nCumprimento os Srs. Deputados, o Sr. Primeiro-Ministro, os Srs. Membros do Governo, os Srs. Jornalistas, desejando a todos muito boa tarde. \nA próxima sessão plenária realiza-se no dia 10, quarta-feira, e terá como ordem do dia um debate de urgência, requerido pelo PS, sobre privatizações; a discussão conjunta, na generalidade, da proposta de lei n.º 96/XII (2.ª) — Introduz alterações ao Código do Imposto sobre o Rendimento das Pessoas Singulares, ao Código do Imposto sobre o Rendimento das Pessoas Coletivas, ao Código do Imposto do Selo e à Lei Geral Tributária, e do projeto de lei n.º 300/XII (2.ª) — Determina o princípio do englobamento das mais-valias em IRS (BE); a discussão da Conta Geral do Estado de 2010; e a discussão, na generalidade, dos projetos de lei n.os 286/XII (2.ª) — Altera a Lei-Quadro do Sistema de Informações da República Portuguesa em matéria de acesso a documentos (BE), 287/XII (2.ª) — Altera a Lei-Quadro do Sistema de Informações da República Portuguesa, reforçando as competências da Comissão de Fiscalização de Dados do SIRP nos casos de recolha ilegítima de informação por parte dos Serviços de Informações (BE) e 288/XII (2.ª) — Altera a Lei-Quadro do Sistema de Informações da República Portuguesa, consagrando o «período de nojo» para os seus dirigentes e funcionários com especiais responsabilidades (BE). \nEstá encerrada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 14 horas e 33 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Declaração de voto enviada à Mesa, para publicação, relativa às moções de censura n.os 2/XII (2.ª), do (BE) e 3/XII (2.ª), do PCP:\nO PS, como é sabido, anunciou a apresentação de uma moção de censura ao Governo, caso este não recuasse na então anunciada medida conhecida por «TSU». Anunciou também, e bem, o voto inequívoco contra o Orçamento do Estado para 2013. \nNas palavras certeiras do Secretário-Geral do PS, a TSU passava a linha da «moralidade politica», e com razão, donde a invocação do recurso à moção de censura, instrumento político de indubitável legitimidade constitucional e, aliás, de forte carácter simbólico. É este último aspeto, aliás, que justifica a sua apresentação, mesmo se destinada a um chumbo na Assembleia da República. \nA dimensão do simbólico, em política, é fundamental. \nDelimitada assim a ação do PS e do seu Grupo Parlamentar, tornou-se evidente que o PS, o maior partido da oposição, um partido de governo, encontrou um equilíbrio para essas suas características: em face das circunstâncias excecionais criadas por um Governo à deriva, a admissão limitada de uma moção de censura balizada pela «imoralidade» da TSU e o chumbo do Orçamento do Estado para 2013. \nComo é sabido, o Governo recuou na TSU. \nCaiu, assim, o pressuposto da apresentação de uma moção de censura por parte do PS. \nNão caíram, no entanto, antes se agravaram, as medidas de austeridade apresentadas pelo Governo. Não são uma compensação da TSU. São o pacote, já pensado há muito, de destruição da economia portuguesa, da dignidade mínima de milhares e milhares de pessoas, são a receita falhada em dose doentia. \nForam apresentadas duas moções de censura: uma pelo PCP e outra pelo BE. \nNão admito, enquanto Deputada do PS, os termos em que a moção de censura do PCP foi apresentada. \nCom o credo do povo na boca, o PCP fez de um ato constitucional relevante, uma jogada partidária, que foi evidente para todos. \nConcordo com o diagnóstico apresentado pelo BE na sua moção de censura. \nO dilema que um Deputado pode encontrar neste dia é o PS ter fixado a fronteira da apresentação de uma moção de censura na «imoralidade da TSU». \nComo o fez, fechou a hipótese da apresentação autónoma de uma moção de censura. \nDecidida a abstenção em ambas as moções de censura, cumpro, naturalmente, o sentido de voto, em matéria de disciplina política. \nEntendo, porém, que o «critério da moralidade» está presente nas medidas anunciadas, isto é, elas são tão imorais, ou mais, no seu conjunto, como o era a TSU. De resto, há uma imoralidade acrescida, que reside no fato de não haver uma substituição da TSU — que não combateria o défice — pelas medidas anunciadas pelo Ministro das Finanças no dia 3 de setembro de 2012. Ficou claro que este pacote de hiperausteridade sempre existiria. Há uma dimensão de falta de transparência no anúncio da insistência acrescida em medidas com os resultados conhecidos que deve ser denunciada. \nNuma palavra, defendo que o PS deveria ter anunciado uma moção de censura autónoma, com a mensagem própria que o PS tem, no dia em que anunciou a possibilidade de uma sua apresentação em caso de avanço da TSU, caso o Governo insistisse, como é o caso, nesta receita imoral. Isto é: o PS, na minha opinião pessoal, ao colocar a hipótese de uma moção de censura balizada pela imoralidade de uma medida, poderia ter alargado aquela à imoralidade que se adivinhava. Não vejo que as medidas anunciadas sejam, pelo critério da imoralidade, menos merecedoras de uma moção de censura do que a TSU. \nUma vez que não me cabe, naturalmente, traçar opções a esse nível do PS, não vejo, em face do curso dos acontecimentos descritos, outra opção que não a abstenção a ambas as moções. \nDeclaro, em todo o caso, que concordo com o diagnóstico — insisto, diagnóstico — refletido na moção de censura do Bloco de Esquerda, consciente de que a censura parlamentar é uma extensão da censura social já inequivocamente sentida.\nA Deputada do PS, _Isabel Alves Moreira_.", 
   "type": "inicio_declaracao_voto"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": "04-10-2012", 
 "time_end": null, 
 "time_start": null
}