{
 "entries": [
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_aberta"
  }, 
  {
   "text": "Eram 15 horas e 9 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, antes de mais, o Sr. Secretário vai proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 49/XII (1.ª) — Procede à terceira alteração ao Decreto-Lei n.º 66/2008, de 9 de abril, alterado pelas Leis n.os 50/2008, de 27 de agosto, e 21/2011, de 20 de maio, que regula a atribuição de um subsídio de mobilidade social aos cidadãos beneficiários, no âmbito dos serviços aéreos entre o continente e a Região Autónoma da Madeira (ALRAM), que baixou à 6.ª Comissão; apreciação parlamentar n.º 10/XII (1.ª) — Relativa ao Decreto-Lei n.º 44/2012, de 23 de fevereiro, que integra a Maternidade Dr. Alfredo da Costa e o Hospital Curry Cabral no Centro Hospitalar de Lisboa Central (PCP), que baixou à 9.ª Comissão; e projeto de lei n.º 202/XII (1.ª) — Proíbe a penalização das pensões de reforma em função do limite de idade para a profissão (PCP), que baixou à 10.ª Comissão. \nFinalmente, Sr.ª Presidente, Sr.as e Srs. Deputados, cabe-me anunciar que o Partido Socialista retirou o projeto de lei n.º 118/XII (1.ª) — Aprova o regime jurídico da cópia privada e altera o artigo 47.º do Código do Direito de Autor e dos Direitos Conexos (Sétima alteração ao Decreto-Lei n.º 63/85, de 14 de março). \nEm termos de expediente, é tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, vamos entrar no primeiro ponto da ordem do dia de hoje, que consiste em declarações políticas. Para já, a Mesa registou inscrições por parte dos Grupos Parlamentares do PSD, do PS e do CDS-PP. \nEm primeiro lugar, tem a palavra o Sr. Deputado Carlos Peixoto, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Peixoto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Portugal e os portugueses, que nos últimos anos viveram ficcionados e iludidos por políticas e narrativas de riqueza que não tinham, confrontam-se hoje com uma verdade que os desanima. Descoberto o desencanto da falácia, subsiste a desonra e a noção de que os anteriores governos não cuidaram do País como deviam. \nOs portugueses coabitam hoje com a realidade nua e crua. Acabaram-se os contos de fadas e acabou-se o contorcionismo. Portugal mergulhou na dura realidade do desemprego e do endividamento das famílias, das empresas e do Estado. \nSem dinheiro para pagar salários e sempre enredados em lamentáveis resistências, pois tinham a bancarrota à frente dos seus olhos, os anteriores responsáveis governativos lá reconheceram a inevitabilidade do recurso à ajuda externa. \nEste pequeno território, não muito abastado em riqueza, foi-se, pois, deixando ornamentar com uma dívida gigantesca, mas os portugueses, convictos de que era preciso quebrar o ciclo, puseram nas mãos de um outro Governo (o atual) a hercúlea tarefa de fazer de Portugal um País grande com um défice pequeno. Fizeram-no porque não ignoraram nem as causas nem os autores do quebra-cabeças em que nos encontramos, mas também o fizeram porque confiaram que Portugal iria ter um Governo fortemente empenhado e determinado em tirar-nos do atoleiro económico e social em que nos mergulharam. \nOito meses de Governo não são suficientes para superar seis anos de deriva, mas creiam, Srs. Deputados, que o País vai mudar, e vai mudar para melhor. A esperança e a confiança vão renascer, mas as dificuldades, seguramente, persistirão. \nÉ neste cenário de apreensão e de alguma inquietação que a segurança interna se assume reforçadamente como um inafastável desígnio e como um pilar fundamental da liberdade e da convivência num Estado de direito. Como a segurança é sempre aparente, temos de evitar que a insegurança se torne contagiante. É preciso estarmos atentos e vigilantes, e, por muito que custe a alguns admitirem-no, o Governo tem estado a esforçar-se na antecipação de medidas cautelares de prevenção da criminalidade, tem estado a adotar medidas de combate à indigência, à delinquência e à intranquilidade públicas, tem estado a reforçar os meios adequados a garantir níveis de liberdade, de confiança, de segurança e de justiça no País; em duas palavras, tem estado a apostar num Portugal sereno e apelativo. É, por isso, justo e imperioso destacar algumas ações e alguns exemplos que dignificam a tutela deste setor e transmitem uma imagem externa de um País seguro e recomendável. \nComeçando por cortar no gabinete para aumentar as verbas da GNR e da PSP previstas no Orçamento do Estado para 2012, o Governo corrigiu ou menorizou as gritantes injustiças (e até irresponsabilidades) decorrentes do estatuto remuneratório aprovado pelo anterior executivo, procedendo ao reposicionamento parcial de 9469 elementos das forças de segurança. O Governo tem ainda em estudo a elaboração de um novo estatuto remuneratório da PSP, bem como a reestruturação da GNR, o que permitirá ajustar e eliminar desigualdades que o passado recente e imprevidentemente criou. \nO Governo pôs em marcha o reforço do número de efetivos nas forças de segurança através do ingresso de 979 novos elementos na PSP e de 996 elementos na GNR, abrindo ainda 1100 vagas para estas duas forças. Determinou o regresso às forças de segurança de elementos adstritos a outras funções, potenciando, por isso mesmo, o aumento de efetivos nas ruas, repondo o policiamento de proximidade. \nPassou a utilizar mais eficaz e intensivamente a videovigilância, um instrumento adequado à salvaguarda da segurança em ambiente público, com os bons resultados já demonstrados na baixa de Coimbra e, por isso mesmo, agora também desejados pelo Presidente da Câmara Municipal de Lisboa. \nAtribuiu à GNR e à PSP viaturas, radares, bloqueadores e alcoolímetros, num investimento que, a este nível, passou a ser o dobro do que foi feito até então. \nEnvolveu a PSP e a GNR em programas de proteção de idosos abandonados, a viver sozinhos e vítimas de abusos físicos, sexuais ou psicológicos. \nTambém na área da segurança rodoviária o Governo está atento e atuante, preparando já a revisão do Código da Estrada e a simplificação do processo contraordenacional. \nNo que respeita à proteção civil, tem sido mais um bombeiro de serviço, reforçando os meios ao dispor das corporações e antecipando pagamentos mensais às corporações que têm estado sob maior pressão pelas dificuldades acumuladas do passado. \nSrs. Deputados, isto são factos, e contra estes factos não há argumentos! \nA verdade é que, apesar de tudo e de todos os esforços, não se atinge nunca a perfeição, não se atinge nunca o grau máximo de satisfação. «Roma e Pavia não se fizeram num dia», e neste sector da segurança a evolução dos acontecimentos e a dinâmica da vida obrigam a constantes ajustamentos e a uma renovada criatividade. \nNo atual contexto de crise estrutural, não há espaço para distrações, para atrasos ou para contemplações. \nO Governo tem de continuar a ser rápido a agir e eficaz a prevenir. \nPortugal não é nem nunca foi um País inseguro. Bem pelo contrário, tem dado exemplos a este respeito de grande maturidade civilizacional, e continua, por isso mesmo, a recomendar-se. No entanto, para além de enfrentar hoje ameaças transnacionais a nível do terrorismo, da criminalidade organizada e do narcotráfico, começa também a ser destinatário de riscos e ameaças crescentes com origem no interior das suas fronteiras. \nÉ por isso que os agentes do Estado devem olhar com uma atenção redobrada para as políticas de segurança interna, que nos últimos anos têm tido a desaconselhável marca da descontinuidade, do centralismo e, por vezes, da inconciliação com o País real. \nSão estas correções que o País reclama. São estas novas políticas que o Governo está a ser, e vai continuar a ser, capaz de implementar. A bem de Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos ao Sr. Deputado Carlos Peixoto, os Srs. Deputados Filipe Neto Brandão, do PS, Telmo Correia, do CDS-PP, e Luís Fazenda, do BE. \nSr. Deputado, como pretende responder aos pedidos de esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Peixoto", 
   "text": "Pretendo responder conjuntamente, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Deputado. \nTem a palavra o Sr. Deputado Filipe Neto Brandão para formular o seu pedido de esclarecimento.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Peixoto, sabe que o PS, como sempre fez, considera as matérias de segurança matérias de Estado e, como tal, completamente colocadas à margem da barganha partidária e de qualquer demagogia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Precisamente por o fazer, não posso deixar de censurar a sua intervenção. \nV. Ex.ª veio, misturando várias matérias, desde logo colocar-nos perante uma questão que raia a inadmissibilidade das piores práticas demagógicas. Sr. Deputado, qual é a relação entre a diminuição dos gastos do gabinete ministerial e, por exemplo, a falta de _toner_ nas esquadras ou a falta de veículos policiais em circulação?! Sr. Deputado, esclareça-me por que fez essa alusão a uma diminuição de verbas nos gabinetes ministeriais. \nPor outro lado, Sr. Deputado, também me suscitou a maior perplexidade ter referido que há um reforço nos apoios às corporações de bombeiros. Sr. Deputado, há uma pergunta que diretamente lhe coloco: qual é o reforço que este Governo tem, neste momento, à disposição dos bombeiros, quando todos os bombeiros, em uníssono, referem que estão perante a emergência da fase Charlie em condições que nunca tiveram paralelo? \nV. Ex.ª terá de o explicar a esta Câmara!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Filipe Neto Brandão", 
   "text": "Só posso compreender a sua intervenção numa jogada de antecipação, porque há uma coisa em que todos concordamos, que todos aplaudimos e subscrevemos: Portugal nunca foi um País inseguro. Não ouvirá a oposição dizer outra coisa, mas ter-me-á de explicar, desde já, uma coisa: quais são os dados indiciários de que V. Ex.ª dispõe relativamente à criminalidade violenta e grave?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Telmo Correia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Peixoto, antes de mais, quero, obviamente, cumprimentá-lo e felicitá-lo por ter trazido a esta Câmara um tema que é, para a maioria e, muito em particular, para esta bancada, da maior importância, da maior preocupação e que nos merece a maior reflexão. \nSr. Deputado, sobre esta matéria, gostaria de colocar-lhe duas ou três questões no âmbito daquilo que disse na sua intervenção. \nEm primeiro lugar, e pegando no que foi dito pelo perguntante anterior, gostaria de saber se não considera V. Ex.ª que este Governo está, de facto, a fazer um esforço assinalável, até porque encontrou uma das situações mais complicadas que um governo podia encontrar em matéria de forças de segurança.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Estou a referir-me em concreto, Sr. Deputado Carlos Peixoto, Sr. Deputado Filipe Neto Brandão, à questão do estatuto remuneratório, que é, sem comparação, uma das maiores irresponsabilidades que um governo em democracia fez em Portugal. Trata-se de uma matéria que, de resto, consubstanciou o caso único e extraordinário de termos um Ministro da Administração Interna, Rui Pereira, a criar um estatuto remuneratório que sabia que não podia cumprir e um outro Ministro do mesmo governo, Teixeira dos Santos, a mandar investigar o estatuto remuneratório criado pelo primeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP e do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "É absolutamente extraordinário como isto pôde acontecer em Portugal!\nEm segundo lugar, Sr. Deputado, quero sublinhar duas reformas no setor da administração interna que me parecem também muito importantes: primeiro, a extinção dos governos civis em tão pouco tempo, sendo uma matéria tão difícil; segundo, uma questão que me parece da maior importância e que V. Ex.ª referiu na sua intervenção, o regime da vídeoproteção, que tantas vezes defendemos e pelo qual o nosso líder parlamentar tantas vezes batalhou aqui. Agora, vemos, com satisfação, que temos um novo regime de vídeoproteção. \nSr. Deputado, para terminar, deixava-lhe uma última pergunta. \nConsideramos que — o Governo já o anunciou, temos falado muito sobre isso — a possibilidade de julgamentos rápidos, designadamente nos casos de flagrante delito, será muito importante, não só para a realização da justiça, como para a credibilização e moralização das forças de segurança, criando, assim, um sentimento de efetiva justiça e de efetiva sanção. Pergunto-lhe se temos ou não essa espectativa em comum.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr. Deputado Carlos Peixoto, descontando a sua análise da descida aos infernos da Nação, tudo isso, queria colocar-lhe algumas perguntas muito objetivas. \nEm primeiro lugar, gostaria de saber se o Sr. Deputado pode aqui confirmar ou não que o atual Governo tem baixado os níveis de operacionalidade das forças de segurança e que até os mecanismos elementares de manutenção da operacionalidade das forças de segurança, como tudo o que tem a ver com as viaturas, com a capacidade de funcionamento de postos de atendimento, de esquadras, está francamente em diminuição, está em queda. Há uma diminuição da capacidade operacional das forças de segurança e queria saber se isso é compatível com o discurso político do PSD desde sempre, particularmente quando estava na oposição, acerca do aumento da criminalidade, da necessidade de um efetivo combate à criminalidade. \nPerguntava-lhe também, de modo muito concreto, se considera adequado — até face ao alarme social que isso está a criar — que sejam fechados postos de atendimento e esquadras em grandes cidades, como Porto e Lisboa, que são um elo de ligação próximo, direto do cidadão e da cidadã às forças de segurança. \nIndependentemente de qualquer racionalização do dispositivo, significa menos uma porta de atendimento, menos proximidade em relação aos cidadãos. \nSerá que o PSD da oposição defenderia este tipo de medidas? É a pergunta que lhe deixo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Carlos Peixoto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Peixoto", 
   "text": "Sr.ª Presidente, com a permissão de todos, começaria por responder ao Sr. Deputado Luís Fazenda, a quem agradeço a questão que me colocou, nomeadamente esta última, do encerramento das esquadras da PSP. \nÉ bom lembrar ao Sr. Deputado que até os sindicatos, que os senhores apoiam, concordam com este encerramento. É bom lembrar isso. E sabe porque é que concordam com este encerramento? Porque aqueles postos da GNR ou policiais dos grandes centros, de Lisboa e do Porto, têm, em média, um atendimento de 0,8 pessoas ou queixas por dia. E aquilo que, racionalmente, o Governo fez, com o apoio dos sindicatos e agora, eventualmente — vamos ver, essa é outra face — com o apoio das autarquias,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Isso é mais difícil!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Peixoto", 
   "text": "… foi retirar militares e agentes da PSP que estavam afetos a serviços administrativos (e são cerca de 250), para os pôr na rua, em serviço de proximidade e a fazer exatamente aquilo que é preciso que o País receba desses agentes: não estarem nos gabinetes e fazerem policiamento. \nO Sr. Deputado Filipe Neto Brandão falou da falta de _toner_ e da falta de dinheiro para os telefones — penso que foi isso que disse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "E a falta de viaturas? Há esquadras sem uma única viatura!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Peixoto", 
   "text": "Isso não é de agora, Sr. Deputado. É preciso que isso seja lembrado. E o que o atual Governo fez relativamente a essa questão, depois de perceber que estava metido num alçapão, sendo muito difícil resolver tudo o que estava lá dentro, foi — presando, embora, os concursos públicos — dar instruções imediatas para que se fizessem ajustes diretos para que nada faltasse na GNR e na PSP. \nO que lhe quero dizer, Sr. Deputado, é que o exemplo deve vir de cima. E não devemos ignorar o exemplo de quando um membro do Governo poupa no seu gabinete para dar ao País e para dar aos serviços de segurança, que precisam de policiar o País. \nSão exemplos destes que devem dignificar a vida pública e a vida política, e não vale a pena desvalorizar nem dissociar esses exemplos daquilo que tem a ver com a segurança interna. \nMas, Sr. Deputado, muito mais importante do que isso (estamos a falar de _peanuts_, de tostões), e que já foi aqui focado, foi a irresponsabilidade dos milhões que o anterior Ministério da Administração Interna conseguiu pôr em prática, fazendo com que o governo que vinha a seguir, que já tinha ganho as eleições, tivesse de pagar ou pelo menos tivesse de ficar confrontado com o pagamento de 68,7 milhões de euros por causa da política de reajustamento das progressões na carreira dos polícias da PSP e da GNR. Isso é que é grave, Sr. Deputado, e é exatamente essa dificuldade que este Governo, de forma muito heroica, muito hercúlea, tem tentado reparar. Quanto a nós, tem tentado fazê-lo, e tem-no feito bem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Peixoto", 
   "text": "A Sr.ª *Presidente*. — Para uma declaração política, tem a palavra o Sr. Deputado António Serrano.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Decorreram nove meses de governação e o que constatamos é que, na área da saúde, a vida dos portugueses se agrava de dia para dia! \nO Partido Socialista dedicou a semana passada à área da saúde visitando centros de saúde, unidades de saúde familiar (USF), hospitais, urgências, unidades de cuidados continuados; ouvimos os profissionais de saúde, os especialistas; falámos com os autarcas e com as misericórdias. Os relatos e os factos encontrados merecem a preocupação de todos nós e exigem do Governo respostas concretas. \nO que temos ao fim deste tempo? Menos 153 000 atendimentos no SNS em janeiro último, com particular incidência na redução dos atendimentos nos cuidados primários e nas urgências, menos atividade cirúrgica, aumento da lista de espera, com valores idênticos ao ano de 2008,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "No 1.º semestre!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "… burocratização nos pedidos de isenção de taxas moderadoras, cobrança ilegítima de 50 € aplicada a todas as situações de incapacidade permanente, restrições nos transportes que impedem os doentes de irem aos centros de saúde, aos hospitais e aos centros de tratamento oncológico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Como noticiava o jornal _Público_ de terça-feira, no litoral alentejano e no interior há idosos sem dinheiro para chegar às urgências e que já trocam produtos básicos por medicamentos. Nos centros de saúde falta tudo! Há cada vez mais pessoas que não possuem dinheiro para prosseguir os seus tratamentos. A austeridade sem consciência social está a provocar uma verdadeira chaga social que importa travar, custe o que custar! \nEstamos no final de março e os hospitais do SNS ainda não têm os seus planos de produção aprovados, nem os respetivos orçamentos! Como se pode fazer um controlo orçamental rigoroso no SNS nestas condições? Como se pode dar estabilidade aos gestores das unidades de saúde sem uma adequada e atempada contratualização?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "A Lei dos Compromissos está a paralisar as instituições pois não tem em conta as especificidades na saúde, em que tratar vidas humanas, que entram pelos hospitais e centros de saúde a todo o momento, não é compaginável com a necessidade de saber se existem fundos de tesouraria disponíveis num horizonte de 90 dias. Defendemos o rigor e o controlo apertado dos gastos, mas não aceitamos que um doente fique sem tratamento por uma imposição administrativa e cega!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Conceição Bessa Ruão.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Entretanto, a dívida dos hospitais do SNS às empresas farmacêuticas aumentou, em janeiro e fevereiro, 85 milhões de euros. Os encargos com medicamentos, em janeiro de 2012, cresceram 3,4%, face a 2011 quando, em janeiro de 2011, face a 2010, havia ocorrido um decréscimo de 8% face ao ano anterior, o valor mais baixo dos últimos 10 anos, como declara o INFARMED. O Estado deve aos hospitais 900 milhões de euros! É o seu principal cliente! Se pagasse aos hospitais o que deve, estes poderiam cumprir os prazos de pagamento a que estão obrigados e, por essa forma, viabilizar muitas pequenas e médias empresas e muitos fornecedores que estão em situação de pré-falência. \nO Governo, sem estratégia para a saúde, em nove meses, não deu seguimento às reformas fundamentais para viabilizar o SNS: aumentar a acessibilidade dos cidadãos aos cuidados primários, apostando na prevenção. Em julho de 2012 estavam em funcionamento 304 unidades de saúde familiar (USF). No presente, existem apenas 317! Existem mais de 70 unidades a aguardar autorização para avançar. Esta era, também, uma imposição da troica. \nO Governo, sem estratégia para a saúde, bloqueou o avanço da rede de cuidados continuados, com cerca de 110 unidades em condições de poder avançar em todo o País! Para além da qualidade de tratamento dos doentes, sabemos que esta aposta significaria uma redução de meios financeiros, pois uma cama no hospital custa cinco a seis vezes mais do que uma cama nos cuidados continuados É possível fazer mais e melhor com menos recursos. \nCom a atual política para a saúde, os cidadãos estão a ser afastados dos cuidados de saúde e estão a ser triplamente atingidos, com taxas moderadoras que aumentaram para mais do dobro e que são, de facto, inibidoras do acesso, com limitação das condições de transporte de doentes, com racionamento nos medicamentos dispensados em ambulatório em muitas das doenças crónicas, restringindo o leque de opções de escolha de medicamentos autorizados. \nPasso a enunciar as nossas propostas, que são muito claras. \nNão aceitamos que haja cidadãos de primeira, de segunda e de terceira. Queremos que todos os portugueses sejam tratados de igual forma, em todo o território. \nApostamos na rede de cuidados primários, continuando o projeto das unidades de saúde familiar e na contratualização dos profissionais. \nDefendemos o reforço dos cuidados continuados, beneficiando da redução de custos das camas nestes cuidados. \nDefendemos a gestão integrada dos envelopes financeiros a nível regional, decentralizando a gestão destes fundos. \nDefendemos o envolvimento dos profissionais de saúde nos processos de mudança. Não é possível reformar a saúde no SNS contra os profissionais sem que eles participem na mudança. \nDefendemos que a carreira médica seja unificada e que seja concluído o processo de alteração das carreiras, para além de incentivar o trabalho interdisciplinar. \nDefendemos que, rapidamente, o Estado possa pagar aos hospitais e à indústria. \nDefendemos um quadro de estabilidade orçamental para a saúde para um período de três a cinco anos. \nQueremos garantir que nenhum cidadão possa ficar limitado no acesso aos cuidados de saúde. \nSr.ª Presidente, Sr.as e Srs. Deputados, o Serviço Nacional de Saúde corre riscos sérios com as medidas em curso. Assistimos a uma continuada desnatação dos serviços públicos e a uma drenagem de recursos e de utentes para o sistema privado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PSD Conceição Bessa Ruão.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "É preciso pensar o SNS no contexto do sistema de saúde e na consagração legítima e constitucional do direito de todos os cidadãos aos cuidados de saúde, sem racionamento, sem colocar em causa os princípios da dignidade humana, que são postos em causa sempre que um cidadão tem que declarar a sua pobreza e humilhar-se perante os serviços do Estado, a reclamar um direito que deveria ser inalienável. \nDefendemos um SNS solidário para com todos os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se três Deputados para pedirem esclarecimentos ao Sr. Deputado António Serrano: os Srs. Deputados Miguel Santos, João Serpa Oliva e Ana Drago. \nTem a palavra o Sr. Deputado Miguel Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Sr.ª Presidente, Sr. Deputado António Serrano, entendo a declaração política que o Sr. Deputado acabou de fazer à Câmara como um balanço da semana que o PS dedicou ao tema da saúde. \nTambém estivemos atentos a essa iniciativa que o PS promoveu, na expectativa de que, em resultado dela, pudessem apresentar propostas concretas e formas concretas de viabilizar o Serviço Nacional de Saúde, garantindo, por outro lado, o acesso constitucional, imprescindível e fundamental dos cidadãos ao Serviço Nacional de Saúde, que é a grande dificuldade que este Governo enfrenta agora. Mas o que vimos foi um _road show_. De facto, o Secretário-Geral do Partido Socialista montou um _road show_, em que andou pelo País acompanhado pelos seus camaradas, numa perspetiva de denúncia, tal qual a metodologia do Partido Comunista Português, daquilo que estava mal, e em que radicalizou o discurso, quiçá para satisfazer um pouco as inseguranças internas que vem enfrentando. \nO problema é que deste _road show_ nada resultou de consequente; antes pelo contrário, resultou muito de inconsequente. \nSr. Deputado, que na saúde nem tudo vai bem, nós sabemos, que na saúde nem tudo está bem, os senhores também sabem. Aliás, se me permite a figura de estilo, foram os senhores que, durante seis anos, convidaram todas as pessoas para jantar — num ato muito simpático, deram um jantar às pessoas — e, no final, quando veio a conta, levantaram-se, escusando-se com uma ida à casa de banho ou com qualquer outra coisa, e deixaram a conta por pagar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria Antónia Almeida Santos", 
   "text": "Por amor de Deus!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Mais do que isso, deixaram a conta por pagar, mas estavam todos muito satisfeitos, porque diziam que estava tudo bem. Veio a sobremesa e, quando chegou a conta, foram-se embora. \nSó que, depois, quando lhes bateram à porta e lhes perguntaram «então, quem é que paga a conta?», instando-os a pagar, tiveram de pedir ajuda, tiveram de pedir a alguém um empréstimo para pagar a conta, tiveram de pedir «emprestem-nos dinheiro para pagar a conta».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Querem ver que é o PSD quem está a pagar!?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "É verdade! É a consequência disso. É o PSD que, em coligação, está no Governo, é o PSD que está a fazer face às dificuldades que os senhores criaram, nomeadamente os 3000 milhões de euros que se encontram por pagar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Vou terminar, Sr.ª Presidente, aflorando apenas dois temas, que o Secretário-Geral do Partido Socialista, na semana passada, tocou ao de leve, aproximando-se, inclusive, do discurso do Partido Comunista Português, ao afirmar que o aumento das taxas moderadoras está a negar o acesso dos cidadãos ao Serviço Nacional de Saúde. \nSr. Deputado, o aumento das taxas moderadoras foi uma cláusula negociada por VV. Ex.as no acordo com a troica. O aumento das taxas moderadoras permitiu, da forma como foi feito, garantir que mais 800 000 pessoas vão beneficiar da isenção por insuficiência económica. \nQuanto ao regulamento do transporte de doentes, ele foi aprovado pelo vosso governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Vou terminar, Sr.ª Presidente. \nE foram os senhores que negociaram com a troica a redução de um terço dos custos no transporte de doentes. \nSr. Deputado, a questão concreta que lhe coloco, em face desta situação é a seguinte: quais são as propostas concretas que apresenta que possam fazer face aos 3000 milhões de euros de dívida e garantir o funcionamento do Serviço Nacional de Saúde, tal qual os cidadãos requerem e necessitam e ao qual têm direito?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Serpa Oliva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Sr.ª Presidente, Sr. Deputado António Serrano, para já, fico grato por trazer este tema para debate no Hemiciclo, porque me parece importante. \nA saúde é seguramente o bem mais precioso que possuímos e custa-me muito ver fazer política à custa dos mais desfavorecidos, daqueles que são os que mais necessitam do nosso apoio. \nV. Ex.ª costuma tratar estes assuntos com seriedade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Mas não foi o caso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Portanto, custa-me que não o tenha feito. Realmente, não percebo por onde andou nos últimos seis anos. É que o Sr. Deputado sabe tão bem como nós aquilo que herdámos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PS Carlos Zorrinho.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Relativamente à lista de espera, ainda ontem tivemos o prazer de estar juntos na Comissão de Saúde, discutindo com o presidente do SIGIC (Sistema Integrado de Gestão de Inscritos em Cirurgia) essa matéria…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Não sei se me querem ouvir, ou não… Mas, se quiserem, agradeço. \nPercebeu-se, nessa reunião, que o aumento dessa lista começou no 1.º semestre do ano de 2011 e que até diminuiu relativamente no 2.º semestre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Conceição Bessa Ruão", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Isto deve-se ainda ao facto de, nos meses de verão, se registar uma quebra significativa. \nNo entanto, nunca tantos doentes foram operados, a nível de SIGIC, como no ano de 2011. Mas houve, efetivamente, um aumento exponencial da procura, ao qual não foi possível dar resposta garantida.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Relativamente às taxas moderadoras, ponto também por si aflorado, quero lembrar-lhe, Sr. Deputado António Serrano, que realmente há mais 800 000 portugueses que têm acesso às ditas taxas — e V. Ex.ª não falou desse assunto. Esse problema não foi resolvido pelo seu governo, mas este Governo conseguiu que mais 800 000 portugueses, precisamente os mais fragilizados, tivessem acesso a essas taxas moderadoras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Quero ainda lembrar-lhe que os hospitais do SNS vão partir com dívida a zero e também, como ontem lhe transmiti a boa notícia, que se conseguiu retirar dos fundos da banca, depois de negociações com a troica, 1500 milhões de euros para se começar, a partir do dia 1 de Abril, a pagar a dívida, de 3000 milhões de euros, que, repito, VV. Ex.as deixaram ao SNS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Vou terminar já, Sr.ª Presidente. \nPor fim, quero fazer-lhe uma pergunta, olhos nos olhos — e agradeço que olhe para mim, Sr. Deputado: \nacredita, ou não, que o Governo está a tentar salvar o Serviço Nacional de Saúde, que os senhores deixaram com uma dívida incomportável? É só esta pergunta que queria fazer-lhe, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Sr. Deputado António Serrano, proponho aqui um debate, que creio ser fundamental para o País, sobre o futuro do Serviço Nacional de Saúde. \nComo já foi apontado, fez-nos aqui um conjunto de propostas de eixos de debate que devemos analisar. A saber, as questões do transporte de doentes, da política do medicamento, das listas de espera, dos cuidados primários de saúde, do acesso e das taxas moderadoras. \nSr. Deputado, o Partido Socialista deve apresentar, sobre o Serviço Nacional de Saúde, todas as iniciativas e suscitar todo o debate. É verdade que, no passado, sobre estas várias matérias, houve «tiros certeiros» — nomeadamente, o programa das unidades de cuidados de saúde primários, criadas nos governos do Partido Socialista, mas que não viram o seu caminho levado até ao fim —, mas, em muitas matérias, como aqui já foi apontado — designadamente na questão das taxas moderadoras como critério de acesso aos cuidados de saúde, na questão do transporte de doentes, na política do medicamento, nas listas de espera —, o Partido Socialista tem um historial e uma memória que não são dos melhores. \nPortanto, Sr. Deputado, hoje, quando estamos confrontados com uma política que pretende, pura e simplesmente, estrangular o Serviço Nacional de Saúde por falta de financiamento e, assim, reduzi-lo, apenas e só, àqueles que não têm qualquer possibilidade de escolha no mercado e, com esta política, criar um mercado de saúde, é necessário que o Partido Socialista dê um passo em frente e assuma que a questão do financiamento das políticas públicas de saúde é um critério determinante para qualificar um serviço público que é democracia. Isto significa, Sr. Deputado, olhar para o Memorando da troica e dizer que há aspetos que não podem ser aplicados no atual contexto, porque eles significam, na prática, eliminar direitos sociais. O direito à saúde, um direito constituinte da nossa democracia, está colocado em causa com esta política da troica. \nPor isso, Sr. Deputado, não posso deixar de lhe colocar uma questão que tem a ver com o seguinte: hoje, hoje mesmo, centenas de milhares de trabalhadores fazem uma greve, que é uma greve geral, é uma greve política, que quer dizer ao Governo que este é um caminho insustentável. \nCreio que não é possível ao Partido Socialista passar pelo debate, hoje, em Plenário, na Assembleia da República, sem ter uma palavra sobre esses trabalhadores que estão em greve, sobre esse ato político de contestação à lógica de austeridade, imposta pelo Governo da direita, e até mesmo sobre os profissionais de saúde que fazem hoje esta greve em nome do direito à saúde. Acho que é altura de o Partido Socialista dizer alguma coisa sobre a greve.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado António Serrano.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Sr.ª Presidente, Caros Deputados Miguel Santos, João Serpa Oliva e Ana Drago, as perguntas que me colocam, relacionadas com a minha intervenção, merecem as minhas respostas. \nSr. Deputado Miguel Santos, compreendo bem a sua intervenção, porque normalmente há a tendência para esquecer que, à medida que os meses passam, o Governo tem responsabilidades acrescidas — e já passaram nove meses. O álibi do passado não permite resolver os problemas de hoje.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "É preciso dizer com responsabilidade que aquilo que o Governo tem de fazer é encontrar respostas concretas. Todos os governos, na assunção das suas responsabilidades, quando tomam posse, têm um passado e têm um presente para o qual têm de encontrar respostas. \nFicamos perplexos por, ao fim de nove meses, não vermos um rumo, não vermos uma estratégia, e vermos, sim, um álibi. Ouvimos até dizer que o PS assinou o Memorando, que previa um ajustamento das taxas moderadoras, o que é verdade, mas não se diz, em nenhuma linha desse Memorando que isso implicava duplicar ou mais do que duplicar estas taxas. E aquilo que os senhores fizeram foi mais do que duplicar essas taxas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Em relação ao transporte de doentes, o Partido Socialista, no passado, comprometeu-se com uma maior eficiência e alterou o Regulamento Geral de Acesso ao Transporte não Urgente, consagrando o direito dos cidadãos ao acesso aos cuidados de saúde. E a verdade é que se reduziram esses gastos de 150 milhões de euros para 120 milhões de euros. Estávamos no caminho da eficiência, sem ser necessário pôr em causa o regulamento acordado com os parceiros. Ora, este Governo decidiu que não chegava e que era preciso ir mais além. E, assim, estamos a deixar, hoje, no interior, muita gente sem acesso a transportes para aceder aos cuidados básicos de saúde. Esta é a nossa triste realidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "O Sr. Deputado Serpa Oliva coloca-nos a questão da dívida dos hospitais do SNS e de se ter conseguido 1500 milhões de euros para pagar essa dívida. Caro Deputado, também olhos nos olhos, digo-lhe o seguinte: há meses que ouvimos falar dos 1500 milhões de euros dos fundos de pensões, que, no mês seguinte, seriam destinados a pagar a dívida dos hospitais. O problema é que, mês após mês, passa sempre para o mês seguinte. Agora, é em abril, diz o Sr. Deputado, mas o que ouvi dizer é que poderá ser em maio ou junho. Nós queremos é que se pague rapidamente porque isso representa mais emprego, menos empresas na falência e mais capacidade dos gestores hospitalares poderem pagar as suas responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Em julho de 2011, o Sr. Ministro falava-nos da dívida vencida e da dívida vincenda, e já se acenava com os 3000 milhões de euros. O que é certo é que, em nove meses, apenas se pagaram 150 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Compreendemos as dificuldades do País, mas o que gostaríamos era que o Governo, assumindo as suas responsabilidades executivas, encontrasse soluções. \nOlhos nos olhos, Sr. Deputado Serpa Oliva, não acredito que, por este caminho, o Governo salve o SNS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Sr.ª Deputada Ana Drago, percebi a sua intervenção, naturalmente compreendendo as dificuldades todas que existem hoje na prestação de cuidados no SNS e no acesso de todos os cidadãos aos cuidados de saúde. \nQuanto à sua questão relativamente à greve, quero dizer-lhe o seguinte: primeiro, tudo aquilo que o Partido Socialista fez foi no sentido da promoção da eficiência e entendemos que há caminhos que não foram trilhados e que podem sê-lo. Entendemos, como referi, que, com uma gestão integrada dos três tipos de cuidados — primários, hospitalares e continuados —, podemos fazer mais e melhor com os mesmos recursos ou até com menos recursos, porque sabemos bem que onde se gasta dinheiro que pode não ser gasto é, muitas vezes, no internamento, que é desnecessário, porque não há uma saída para os cuidados continuados ou não há um atendimento de prevenção nos cuidados primários. \nRelativamente à greve, Sr.ª Deputada, tenho a dizer-lhe que os trabalhadores portugueses nos merecem o máximo de respeito e a nossa compreensão. Compreendemos bem aquilo que os atinge: austeridade sobre austeridade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Serrano", 
   "text": "Vou terminar, Sr.ª Presidente. \nAs medidas que têm sido lançadas por este Governo, que vão para além do que foi negociado com a troica, não estão a ter as consequências expectáveis pelo Governo, estão a ter um efeito recessivo e a condicionar a vida dos portugueses. \nPor isso, reconhecemos que os portugueses têm o direito de se manifestarem e, por essa via, estamos solidários com o direito que é exercido pelo facto de estarem indignados. Têm o direito à indignação, e nós respeitamos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Antes de dar a palavra ao próximo orador, informo o Plenário que, na galeria diplomática, se encontram Deputados do Parlamento do Canadá, que cumprimento.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma declaração política, o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O CDS sempre defendeu que o anterior executivo deveria ter suspendido o troço Poceirão-Caia, não por uma razão de preconceito, mas por uma questão de responsabilidade, dada a difícil conjuntura no País: «Quem não tem dinheiro, não tem vícios», diz o doce povo, e diz muito bem. \nRelembro, por isso, que, devido a esta preocupação, ainda antes da assinatura dos contratos, o CDS, em tempo útil, apresentou um projeto para suspender o troço Poceirão-Caia, que, seguramente, não obrigaria Portugal a pagar as indemnizações a que agora pode estar sujeito. E o que aconteceu? Toda a esquerda — Bloco de Esquerda, Partido Comunista Português e Partido Socialista — chumbou a nossa proposta. Uma atitude verdadeiramente irresponsável…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mesmo após o pedido de ajuda externa, o CDS continuou a questionar o anterior governo sobre quando é que a construção do TGV entre o Poceirão e Caia ia ser repensada e suspensa. \nComo é possível que, perante a iminente bancarrota, o anterior executivo não tenha pedido a suspensão de um projeto que iria onerar o Estado em 40 anos? Nada fizeram. Curiosamente, suspenderam a terceira travessia sobre o Tejo com o argumento de que as condições económicas e financeiras do País não o permitiam. Não tiveram a mesma leitura para o TGV. \nDiz agora o PS que o veto do Tribunal de Contas era expectável. Surge uma pergunta: se era expectável, por que é que não pararam a obra? Por que é que não suspenderam o contrato?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sempre fomos coerentes e mantivemos a nossa posição relativamente a este assunto. Tal está, inclusivamente, inscrito no nosso Manifesto Eleitoral: suspender o TGV! Não por uma oposição ideológica, mas por uma leitura realista e responsável do atual momento do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Argumentámos que os problemas que Portugal já na altura atravessava tornavam absolutamente incompreensível que se continuasse com esta obra, que contribuiria, de forma irremediável, para aumentar o nosso endividamento e para restringir, ainda mais, o crédito disponível. \nSr.as e Srs. Deputados, quase dois anos após a apresentação do projeto do CDS, que foi chumbado por toda a esquerda, aqui estamos nós a debater novamente esta questão, que veio tão-só demonstrar que, afinal de contas, se tivéssemos sido ouvidos a tempo e horas, o País teria ganho e ter-se-ia evitado que o erário público fosse chamado a corrigir um erro de outros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O Acórdão do Tribunal de Contas, divulgado ontem, demonstra que a sua decisão em recusar a atribuição de visto ao contrato de concessão do projeto de TGV tem todo o sentido e coerência. E tal é fundamentado com frases muito duras da nossa parte, mas que também foram subscritas pelo Tribunal de Contas, e que gostava de citar, deixando claro que foi um erro, não foi avisado e não foi de bom senso manter o contrato. \nDiz o Tribunal de Contas que a construção, o financiamento e a manutenção do futuro troço de alta velocidade foram adjudicados a «uma proposta que deveria, em rigor, ter sido excluída, uma vez que continha elementos não aceites e não negociáveis e, simultaneamente, tinha uma classificação inferior à da 1.ª fase». \nDiz mais: «A proposta final da adjudicatária continha, consciente e voluntariamente, aspetos que, não só não haviam sido aceites pelo júri na negociação, como constituíam efetivas alterações a cláusulas imperativas do Caderno de Encargos.»", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mais, ainda: «— Tendo incorporado alterações a matérias definidas como inegociáveis pelo Caderno de Encargos (…), a proposta adjudicatária violou esse Caderno de Encargos e era ilegal; \n— Como tal, deveria ter sido excluída do concurso, por força do disposto no CCP». Bem sei que o Partido Socialista tem uma interpretação nem sempre coincidente com o Código dos Contratos Públicos!! \nSr.as e Srs. Deputados, decorrente desta decisão, o atual Governo deverá cuidadosamente analisar as consequências jurídicas e económicas de modo a defender o interesse público e o dos contribuintes portugueses. \nHoje, é precisamente notícia que a concessionária considera que tem direito a ser ressarcida no valor de 264 milhões de euros.\nDeve salientar-se que, tal como já referi, se o CDS tivesse sido ouvido atempadamente neste assunto, esta questão nunca se colocaria. Mas, infelizmente, não fomos ouvidos. \nAgora, para além da melhor defesa dos dinheiros públicos que terá de ser feita, é também importante que se assegure que os fundos comunitários não se percam e que possam vir a ser reafectados a outras necessidades mais realistas e mais consentâneas com o atual momento económico do País. \nA terminar, Sr.as e Srs. Deputados, direi que é fundamental tirar ilações para o futuro, pois isto foi mais um magnífico contrato de parcerias público-privadas anunciados e contratualizados pelo anterior executivo do Partido Socialista. \nA irresponsabilidade do passado de promover crescimento económico, mas não o pagar, empurrando os encargos para as gerações futuras, tem de acabar. \nÉ absolutamente dramática a evolução dos encargos líquidos globais com o total das parcerias público-privadas. Estas cresceram de 475 milhões, em 2008, para 1822,6 milhões, em 2011, ou seja, um aumento de mais de 284% em apenas quatro anos! \nE o pior é que o cenário mais negro ainda está para vir, pois estima-se que os encargos se tornem verdadeiramente incomportáveis em 2015. É que há parcerias público-privadas que custam zero até 2015 e a partir daí é sempre a pagar. \nContudo, este Governo já deu sinais claros de mudança de paradigma. Não vai entrar em loucuras; antes pelo contrário; está empenhado em resolvê-las. Exemplo disso são as negociações entre o Estado e as subconcessionárias que se encontram a decorrer, tendo já sido alcançadas poupanças, por acordo e sem risco de litigância ou pedidos de indemnização no valor de 650 milhões de euros. \nQuanto ao futuro, o Governo tem vindo a reafirmar, como consta do seu Programa, que, em matéria de redes ferroviárias transeuropeias, a sua prioridade está relacionada com as ligações de transportes de mercadorias em bitola europeia, como, aliás, não podia deixar de ser, nomeadamente entre Sines e Aveiro, de modo a reforçar o aumento da competitividade das exportações portuguesas e, obviamente, a potenciar toda a capacidade industrial portuguesa. Nas exportações, o que conta não é a velocidade, é o preço.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Nessa medida, a possibilidade de, no futuro, explorar estas ligações, que dispensam a alta velocidade, a Espanha e a França continuarão a merecer o trabalho do Governo. \nHaverá, brevemente, notícias sobre esta matéria. \nTermino, Sr.as e Srs. Deputados, dizendo que a irresponsabilidade do passado terminou. É tempo de salvar Portugal! É tempo de respeitar as gerações futuras!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Adriano Rafael Moreira, do PSD, Ana Paula Vitorino, do PS, e Luís Fazenda, do Bloco de Esquerda. \nO Sr. Deputado Hélder Amaral informou a Mesa que vai responder individualmente a cada um dos Srs. Deputados. \nTem a palavra o Sr. Deputado Adriano Rafael Moreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adriano Rafael Moreira", 
   "text": "Sr.ª Presidente, Sr. Deputado, começo por felicitar o CDS pelo tema apresentado e, de uma forma especial, o Sr. Deputado Hélder Amaral pela profundidade da explanação que fez de um tema da máxima importância para o País. \nÉ necessário tornar claro que estávamos perante um contrato que foi assinado quando o País sabia que não havia dinheiro, quando o que estava em causa era uma operação de cosmética em que se assinavam contratos que de antemão se sabia que o País teria sérias dificuldades em cumprir. \nDeve dizer-se também que estávamos perante um contrato que padecia de graves erros técnicos, um contrato que concebia uma linha de alta velocidade que não previa as mercadorias e que levou a que tivesse de existir uma tripla linha, uma linha na chamada «bitola ibérica» exclusiva para mercadorias.\nLembro aos Srs. Deputados os acesos debates que tivemos nesta Câmara com o então Ministro das Obras Públicas, tendo sido alertado, atempadamente, mesmo antes da assinatura, para a gravidade do contrato que estava em cima da mesa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adriano Rafael Moreira", 
   "text": "Depois, fomos todos surpreendidos com uma assinatura apressada num sábado, no momento de espetáculo mediático, e, aqui, mais uma vez, tivemos oportunidade de dizer ao Sr. Ministro que era o maior erro de gestão pública da história da nossa democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adriano Rafael Moreira", 
   "text": "Dissemos também ao Sr. Ministro que esperávamos que a «culpa não viesse a morrer solteira», porque ele sabia de antemão que, ao assinar esse contrato, estaria a lesar o Estado português. Avisámos o Sr. Ministro antes da assinatura, voltámos a dizer ao Sr. Ministro depois da assinatura e nada aconteceu. \nÉ preciso também chamar a atenção para o facto de o Partido Socialista, em 2008, no âmbito do Ministério das Obras Públicas, ter feito uma grande reforma da contratação pública. Codificou toda a contratação pública e deixou de fora as parcerias público-privadas, mas não tocou nesse regime para que, nesse âmbito, os contratos corressem fora da vigilância, do acompanhamento, da transparência que o Código dos Contratos Públicos trouxe para a nossa legislação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adriano Rafael Moreira", 
   "text": "Sr. Deputado, pedia-lhe um esclarecimento: o que pensa sobre esta tradição, esta impunidade, esta indiferença com que os governantes socialistas olharam durante anos para estes erros de gestão, dando como assente que a «culpa morre sempre solteira»? O que pensa da necessidade de começar a responsabilizar quem, tão conscientemente, lesa o Estado português?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr. Deputado Adriano Rafael, agradeço a sua questão. \nDiz o Sr. Deputado, e bem, que o País num período em que enfrenta grandes sacrifícios convive e reage mal à impunidade. Se há forma de fazer com que o País se mobilize para ultrapassarmos a crise fazendo todos sacrifícios, é perceber que ninguém fica de fora das responsabilidades que tem de assumir. \nÉ óbvio que não podemos continuar a assistir a desvios, a contas que dão sempre mais, a riscos que são sempre para o lado do público e a benefícios que são sempre para os privados, como acontece invariavelmente nas parcerias público-privadas assinadas pelo anterior governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Estão a falar da Lusoponte, não é?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Portanto, é bom que se saiba onde é que isto pode parar. \nTeria aqui alguma boa vontade quanto ao que diz o Partido Socialista, mas, ao ouvir dizer que era expectável o chumbo do visto do Tribunal de Contas, sabendo que o Tribunal de Contas levantou sérias dúvidas a este contrato, que o Partido Socialista teve oportunidade de o corrigir e que, ainda assim, não conseguiu evitar o chumbo, significa que houve teimosia, falta de estudo, falta de cuidado ou falta de respeito pelos superiores interesses públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Esta é uma situação que precisa de ser explicada e que não pode ficar esquecida nas páginas dos jornais ou nas do _Diário da Assembleia da República_.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É fundamental saber quem, onde, como e porquê assinou estes contratos, é preciso saber quem, onde e como não protegeu o interesse público e as contas públicas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… e o Sr. Deputado contará connosco para ir até às últimas consequências. Não estou a falar de nenhuma perseguição judicial, chama-se «avaliação política» e, como diz o povo, dessa avaliação política «quem não deve não teme». \nPortanto, se têm explicações para dar, elas devem ser dadas e nós cá estaremos para as ouvir!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "A Sr.ª *Presidente* — Para pedir esclarecimentos, tem a palavra, a Sr.ª Deputada Ana Paula Vitorino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Sr.ª Presidente, Sr. Deputado, vamos, então, às avaliações políticas. \nÉ curioso como da parte do CDS-PP e do PSD existe um problema de dupla personalidade. Até parece que estão a festejar a morte do TGV, esquecendo-se, por acaso, que foram os senhores que, com pompa e circunstância, lançaram o dito projeto do TGV.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Será que já se esqueceram que, em 2003, não era uma linha de TGV, eram cinco linhas de TGV?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Sabe que mais, Sr. Deputado?! Em 2004, os senhores vieram reafirmar, numa cimeira luso-espanhola, que eram cinco linhas e que eram todas feitas muito rapidamente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Mexia, esse grande gestor!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Sr. Deputado, a fazer fé no documento que assinaram, essas linhas já estariam todas feitas e em funcionamento, entravam todas em funcionamento entre 2009 e 2010! \nPortanto, Sr. Deputado, os senhores balançaram. Os senhores fizeram a festa do nascimento e do batizado do TGV e, agora, estão a fazer, com o mesmo desplante, a festa do funeral do TGV. É isso que está em causa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Todos nos lembramos que entre 2005 e 2009 o Sr. Deputado fazia sempre questão de lembrar, perguntando: «E, então, a linha Aveiro-Salamanca? Só estão a avançar com as outras linhas. E a linha Aveiro-Salamanca onde é que está?! A linha Aveiro/Salamanca também é necessária!». \nQueria perguntar ao Sr. Deputado o seguinte: então, em que ficamos relativamente àquilo que o Sr. Ministro da Economia acertou com a sua colega espanhola de, afinal, irem para a frente com o projeto, mas fazendo umas alteraçõezinhas? Talvez o Sr. Deputado Luís Menezes também queira responder. \nOu, então, em que ficamos relativamente àquilo que os senhores acertaram com os técnicos da Comissão Europeia sobre fundos comunitários, quando, há poucas semanas, no Ministério, em reunião com o Sr. Secretário de Estado dos Transportes, disseram que não se preocupassem, que não iríamos perder os fundos", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "comunitários, porque iríamos aproveitar este projeto e fazer umas alteraçõezinhas a tempo de não se perderem os fundos? \nEntão, a ligação a Sines? Como é que se potencia a Área Metropolitana de Lisboa? E como é que se potencia a região de Lisboa e Vale do Tejo? Como é que vamos fazer?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "Sr. Deputado, o PS não confunde percalços com estratégia, mas os senhores… Porque são técnicos do Ministério que fizeram e prepararam o processo, não são políticos, os políticos do Ministério deveriam estar a dizer que iam recorrer da decisão e não a aproveitar para, à boleia de uma decisão política do Tribunal de Contas, acabarem com o projeto, que é importante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Ana Paula Vitorino", 
   "text": "O que eu quero dizer, Sr. Deputado, é que nós não confundimos percalços com estratégia, mas os senhores andam baralhados nessa falta de rumo do Ministério da Economia e vão confundindo taticismo com tática, assim como vão confundindo aquilo que é terrorismo político na comunicação social com aquelas que são decisões importantes que vão acordando quer com Espanha quer com a Comissão Europeia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Ana Paula Vitorino, muito obrigada pela pergunta. \nEu diria que o PS continua a viver em excesso de inspiração. O PS continua numa realidade que nada tem a ver com os dias de hoje. \nSr.ª Deputada, nós não fazemos nenhuma festa de funeral do TGV; o que estamos a viver é ao enterrar de muitos sonhos de muitos portugueses, causados pela bancarrota a que os senhores levaram o País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Essa é que é a realidade! \nE comparar 2003 com hoje é comparar o incomparável!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sim, hoje o Mexia ganha muito mais dinheiro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É evidente que a dívida pública à data, que o défice à data, era completamente diferente do que é hoje. Eu podia, se usasse os mesmos critérios de excesso de imaginação e de inspiração, falar aqui no seu Portugal Logístico, que, à data, também parecia megalómano,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… mas, porventura, as condições do País lá o tornavam mais ou menos possível! Hoje, qual é a área logística que funciona, Sr.ª Deputada? Portanto, entre a imaginação e a realidade vai uma grande distância! \nQuando assinámos, coerentemente, subscritas pelos vossos governos, as cinco linhas, era porque o País tinha condições económicas para o fazer. O que nós sempre dissemos não foi que estávamos contra o TGV — e disse-o da tribuna —, não há nenhuma reação ideológica contra o TGV, mas são as condições do País que não permitem fazê-lo neste momento. Foi o que dissemos! É preciso salvaguardar indemnizações que pesam nas contas públicas, e nós avisamos a tempo, dizemos o que vai fazer o Governo para aproveitar ter um projeto realista. E qual é o projeto realista? É a ligação dos portos à ferrovia. Qual era o projeto da ligação dos portos à ferrovia? Os senhores tinham uma ligação do Poceirão, esse magnífico centro urbano logístico com um grande porto, até Madrid. E onde é que ficava Sines, Sr.ª Deputada? Onde é que ficava Aveiro? Onde é que ficava Leixões? Qual era a vossa solução de ligação dos portos à ferrovia para transporte das mercadorias? Não existia, mas, como hoje foi anunciado, vai existir não em alta velocidade, mas em velocidade elevada. \nPortanto, há uma solução realista, de acordo com as capacidades económicas do País, e que respeita uma coisa fundamental: as gerações futuras. Por uma questão de responsabilidade, nada faremos que seja demasiado oneroso para as gerações futuras, nada faremos que ponha em causa o equilíbrio das contas públicas. Faremos aquilo que as contas e as condições económicas permitam fazer e não aquilo que permita apenas e só fazer uma festa, porventura, ter capacidade de ganhar um ou outro voto distraído, mas que, eventualmente, é mau para o País, é mau para o futuro do País e para as gerações futuras. Isso nós não fazemos, nem iremos fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr. Deputado Hélder Amaral, veio aqui falar-nos da morte anunciada do TGV e recordou até um debate feito aqui, na Assembleia da República, de uma resolução apresentada pelo CDS, contra a qual o Bloco de Esquerda votou. \nDe facto, o Sr. Deputado Hélder Amaral procura hoje fazer uma retrospetiva dessa posição e um certo balanço, mas é um balanço acerca da palavra e era exatamente sobre isso que eu gostaria de discutir consigo. \nO CDS não é contra todas as PPP…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "O Bloco é que não é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O CDS é contra umas PPP, mas já não é contra as PPP do setor da saúde…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Ah, pois!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O CDS não é contra todas as PPP. O CDS não tem nenhuma posição de princípio sobre as PPP. O CDS não votou a favor do único projeto de resolução apresentado aqui na anterior Legislatura…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… que visava a renegociação de todas as PPP, suspendendo-as e renegociando-as a favor do Estado, projeto esse apresentado pelo Bloco de Esquerda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "E então?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Na altura, o CDS foi contra este troço do TGV. \nNa verdade, o Bloco de Esquerda nunca defendeu o seu modelo de financiamento, mas entendia que a obra devia ser feita…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Ah!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… e apresentámos um projeto de resolução em que discordávamos do modelo de financiamento,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… e continuamos a discordar do modelo de financiamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "E os senhores não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O problema, neste momento, é muito concreto e a pergunta que queria fazer-lhe, mais do que estar aqui a tergiversar sobre responsabilidades passadas, é a seguinte: na altura, o CDS garantiu aqui, a pés juntos, até com um depoimento de um Eurodeputado, com uma carta da Comissão Europeia, com uma série de diligências do CDS, que se este troço não fosse feito, os fundos comunitários seriam alocados a outros projetos e Portugal não poderia perder esses fundos comunitários. Hoje, reparei bem que, na sua intervenção, o tempo verbal que usou foi outro. Hoje, houve um «talvez», «talvez se possa!…».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "«Talvez» não é um tempo verbal!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Hoje, já não disse «não pode»; disse «talvez se possa…». \nGostaria de perguntar ao Sr. Deputado Hélder Amaral se mantém, a pés juntos, com a mesma firmeza, com a mesma capacidade, o compromisso dessa altura do CDS que tinha a garantia absoluta de que os fundos comunitários não iriam ser desperdiçados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr. Deputado Luís Fazenda, agradeço a pergunta que colocou. \nReconheço que o Bloco de Esquerda, para além de ter algumas dificuldades em falar sobre parceiras público-privadas, tem, de facto, posições nem sempre coincidentes — e lembro o seu anterior colega, que dizia que «com o TGV e bolos se enganavam os tolos…». Mas, logo a seguir, lá engaram os «tolos» votando contra a nossa proposta de parar com esse TGV!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Na altura, eram cinco TGV, 10 hospitais…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mas reconheço que o modelo de financiamento do Bloco de Esquerda é diferente. Honra seja feita ao Bloco de Esquerda, pois, de facto, o modelo é diferente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Ah! Bom!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Não é para pagar… O Estado faz e, depois, logo se verá!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É um modelo de financiamento baratinho, baratinho… Não é para pagar!… \nPortanto, reconheço essa coerência e respeito-a, porque ela é assim há muito tempo. Porém, não devemos comparar as parcerias público-privadas no setor rodoviário com as parcerias público-privadas na saúde. \nVou até mais longe: para nós, nem todas são más; o que é mau é a forma de as negociar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "E, agora, já negociaram alguma?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "O que é mau é a forma como numa parceria público-privada os riscos e as vantagens são repartidos. É que o que tem acontecido é que os riscos são sempre para o sector público e as vantagens são sempre para o setor privado. \nEu sempre disse — aliás, disse-o também qualquer militante do CDS que tem falado sobre esta matéria — que esse equilíbrio era necessário, mas nunca existiu. E nós estamos contra essas parcerias público-privadas; no entanto, não estamos contra aquelas parcerias público-privadas em que o Estado solicita a privados que façam uma obra, mas cujo risco é equilibrado e cujo benefício para o erário púbico existe. Essas parcerias público-privadas são boas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Dê um exemplo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Neste caso, é só ler o que diz o Tribunal de Contas ao referir que há indícios de ilegalidade e que há problemas com esta parceria público-privada. \nPortanto, não estou contra esse contrato, mas o que parece é que esse contrato não cumpre com todas as regras do Código dos Contratos Públicos, e isso é que é grave, isso é que é errado e é isso que merece condenação. Neste caso, julgo que o Sr. Deputado estará do meu lado nesta avaliação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Exatamente! E quanto aos fundos?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Portanto, sobre essa matéria estamos entendidos. \nQuando aos fundos, o Sr. Deputado Nuno Melo perguntou, e bem, em dada altura, à União Europeia se os fundos podiam ser realocados em outros projetos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Mas os fundos vêm ou não?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… ao que a União Europeia terá dito: «sim senhor, desde que o Governo português faça o pedido». \nOra, o que eu acabei de dizer foi que nós continuamos a defender, porque achamos que isso é estratégico para o País, que é importante ligar os portos à ferrovia e chegarmos ao mercado europeu em bitola europeia. \nÉ isso que temos de fazer, não podemos ficar fora da rede transeuropeia de transportes. Precisamos de andar a 350 Km/h? Não me parece! Precisamos, sim, de ter preços competitivos e de andar a velocidade de alta prestação, que não tem de ser a alta velocidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "É isso que está no Plano Estratégico de Transportes, é isso que o Governo anuncia, é isso que está no Programa do Governo e é isso que eu espero que o Governo faça. \nTemos uma solução realista, boa para a economia portuguesa, ótima para as empresas exportadoras, uma solução que pode potenciar as nossas exportações. Aproveitando o quê? Os fundos comunitários que estão previstos para essas obras. Portanto, eles serão reaproveitados.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Onde? Fica só a sua palavra!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Obviamente que é um trabalho que é preciso ser feito junto da União Europeia, bem como é preciso renegociar este contrato para fazer como já fizemos nos outros: reduzir a litigância, evitar que se chegue a tribunal e evitar que se paguem indemnizações. Essa é que é a boa defesa do erário e do interesse públicos! \nSe o vamos conseguir ou não, estou perfeitamente convencido de que vamos conseguir. Sei que V. Ex.ª não terá exatamente a mesma posição, mas quero acreditar que fará força e estará do nosso lado para que tudo isto seja possível, porque todos ganhamos quando tivermos Sines, Aveiro e Leixões ligados à ferrovia, quando tivermos ligação em bitola europeia ao mercado espanhol, que é o nosso principal mercado, e, depois disso, ao mercado europeu através dos Pirenéus, como sempre esteve previsto. Não precisamos de ir a 350 Km/h, iremos como for possível e de acordo com a nossa capacidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente Ferro Rodrigues.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Srs. Deputados: Ontem, tinha razão a direita ao ter medo do que iria passar-se hoje durante a greve geral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Mas o que está a passar-se?!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ohh!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso foi visível no debate de ontem e está a ser visível agora mesmo na reação um pouco nervosa das bancadas da direita.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Uma greve que está ao nível das greves anteriores, uma grande jornada que dá seguimento à gigantesca manifestação do dia 11 de fevereiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PSD e do CD-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Uma greve que teve na administração local elevadíssimos níveis de adesão que, em muitos casos, ultrapassaram os 90%, como aconteceu na maioria dos setores de recolha de resíduos sólidos. \nUma greve que, na administração central, teve um impacto significativo, como se verificou no encerramento de centenas de escolas, no forte impacto no setor da saúde e noutros setores, como a segurança social, os impostos ou os tribunais. \nUma greve que teve também um fortíssimo e significativo impacto no setor privado, designadamente no setor industrial, onde as adesões à greve foram muito elevadas em muitas unidades industriais do País, mesmo em algumas onde a precariedade e a pressão dos patrões se acentuou muitíssimo nos últimos dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Uma greve que teve um impacto significativo no reino da precariedade, que são os _call centres_. Um impacto significativo nos _call centres_, por exemplo, da EDP, com 73% de adesão em Odivelas e 95% em Seia, e o mesmo aconteceu no _call center_ do BES ou no da PT.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Uma greve em que, mesmo sendo trabalhadores precários, muitos jovens trabalhadores estiveram na primeira fila, enfrentando com coragem a repressão que têm nas suas empresas e as ameaças a que estão sujeitos.\nUma greve que, no setor dos transportes, teve um impacto muitíssimo significativo, sendo que no setor portuário, no setor das empresas dos transportes públicos, houve adesões entre os 70 e 100% na maioria das empresas e mesmo nos transportes rodoviários privados muitas empresas tiveram uma adesão à greve como nunca tinham tido, como, por exemplo, na Moveaveiro, que encerrou nesta greve geral. \nUma greve que se fez ao nível das greves anteriores, mas com obstáculos muitíssimo maiores, o primeiro dos quais é óbvio: há 1,2 milhões de trabalhadores desempregados e estes não podem fazer greve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E não podem fazer greve porque, graças às políticas deste Governo e do anterior, estão no desemprego, estão a pagar com o desemprego aquilo que é a política de direita e a assinatura do pacto de agressão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "riso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Uma greve que teve serviços mínimos abusivos que nada têm que ver com as necessidades sociais impreteríveis que devem ser protegidas pelos serviços mínimos e que, em alguns casos, transformam os serviços mínimos numa prestação de serviço que está igual ou superior àquilo que acontece nos dias normais onde cortam carreiras que querem pôr a funcionar num dia de greve geral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Uma greve em que se verificou uma pressão brutal, ilegal e criminosa dentro das empresas. Dentro das empresas, ameaçou-se com o despedimento, ameaçou-se com a imposição de regimes mais gravosos em termos de horários, antecipando já aquilo que o Governo quer fazer com o pacote laboral. \nUma greve em que em muitas empresas se disse aos trabalhadores que, se fizessem greve, iriam ter corte nas horas extraordinárias, não iam ser postos a fazer horas extraordinárias. \nUma greve onde os trabalhadores enfrentaram tudo isto e também a sua situação financeira, porque com a política deste Governo, cada vez os trabalhadores têm menos direitos, menos dinheiro e cada vez lhes custa mais descontar um dia de greve, como acontece sempre que aderem a uma greve como a que aconteceu hoje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E mesmo assim os trabalhadores responderam com uma presença significativa nesta greve geral. \nÉ por isso que daqui saudamos a coragem de todos os que fizeram greve e apelamos a todos os que não puderam fazer, não porque não quisessem mas porque as condições de repressão e as condições financeiras das suas vidas são muito difíceis, para que continuem disponíveis para se juntarem a esta luta em defesa dos seus direitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Esta greve é de rejeição daquilo que são as políticas que estão a ser impostas, a que no PCP temos chamado, e a que os Srs. Deputados da maioria também já chamam, o pacto de agressão. \nÉ uma greve contra o ataque aos direitos: ao direito à saúde, ao direito à educação, ao direito a serviços públicos com dignidade e próximos das populações. \nMas é também uma greve contra as alterações à legislação laboral que o Governo vai apresentar na Assembleia da República e que visa que se trabalhem mais horas recebendo menos salário com o corte no", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "valor das horas extraordinárias, que se trabalhe mais sem receber com o trabalho forçado e gratuito que decorre da alteração dos dias de férias, da eliminação de feriados e da alteração das compensações do descanso compensatório quando se trabalha em horário extraordinário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Uma greve que é também contra a imposição de horários de trabalho com a proposta do banco de horas que leva a que as pessoas não possam conciliar a vida profissional com a vida familiar, que leva a que os trabalhadores e as trabalhadoras estejam na mão do patrão na organização do seu tempo de vida e não tenham tempo para estar com a sua família, para estar com os seus filhos, para estar com os seus companheiros. Esta greve foi também contra isso e é contra isso que também estamos aqui a lutar! \nUma greve que foi contra o roubo dos salários, contra a facilitação dos despedimentos, com a redução das indemnizações e o despedimento sem justa causa que os senhores querem impor por vias ínvias e travessas. \nÉ isso que também está em causa nesta greve. \nUma greve que foi contra o desemprego e contra a rejeição, a negação, do subsídio de desemprego à maioria dos trabalhadores que hoje não tem acesso nem ao subsídio de desemprego, nem ao subsídio social de desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Era bom que, tendo esta greve como um dos objetivos fundamentais o combate à legislação laboral que aí vem, o Partido Socialista…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua, por favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Vou já terminar, Sr. Presidente. \nComo dizia, era bom que o Partido Socialista dissesse, finalmente, alguma coisa sobre a legislação laboral, que dissesse de que lado é que está, se está do lado dos que querem aumentar a exploração ou se está do lado dos que combatem esse aumento da exploração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Essa resposta já tarda tempo demais, é um silêncio de chumbo que está a pesar na sociedade portuguesa. \nA greve está a valer a pena — e, Sr. Presidente, vou terminar de imediato — porque, custe o que custar (e custa muito aos trabalhadores!), é preciso derrotar esta ofensiva. Baixar os braços é aceitar o afundamento do País, o saque dos direitos. \nNós não baixamos os braços e, hoje, os trabalhadores também não baixaram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, inscreveram-se, para pedir esclarecimentos, dois Srs. Deputados. \nTem a palavra o Sr. Deputado Adão Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr. Presidente, Sr. Deputado Bernardino Soares, deixe-me começar por lhe dizer que V. Ex.ª é um Deputado experimentado nesta Casa. Por isso, lhe digo que da próxima vez que diga frases tão perentórias como aquelas que disse, por favor, não se ria, acredite mesmo nos seus propósitos, nos conteúdos das suas frases. \nDeixe-me dizer-lhe, ainda, o seguinte: nós, Partido Social Democrata, respeitamos o direito à greve e respeitamos mesmo o princípio de que a greve é uma manifestação livre, espontânea dos cidadãos, cidadãos que não têm medo porque, Sr. Deputado, neste País não há medo, o único medo que pode existir é na cabeça de V. Ex.ª.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É, é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "O grande problema desta suposta greve geral é que ela, em boa verdade, é uma espécie de greve _pro hominem_, isto é, uma greve que tinha que ver com uma pessoa. Há um novo Secretário-Geral da CGTP, este tinha de dar uma prova de vida e aí está ela: a prova de vida é uma suposta greve geral!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Suposta?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Que correu mal, como, aliás, o próprio Secretário-Geral da CGTP refere ao dizer que correu «relativamente bem» e, depois, que a mobilização está muito «difícil». \nSr. Deputado Bernardino Soares, num exercício tandem que existe entre o PCP e a CGTP — que nestas coisas funciona um pouco como um megafone da CGTP no Parlamento e a CGTP funciona nas ruas como uma espécie de correia de transmissão do PCP! —, a verdade é que esta greve correu mal, e não é por causa dos obstáculos que o Sr. Deputado aqui disse. Não, não! Eu vou dizer-lhe quais foram os obstáculos que levaram a que esta suposta greve geral não tivesse o sucesso que V. Ex.ª esperava.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, pode dizer os obstáculos, mas rapidamente, porque já excedeu o tempo.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Esse seu discurso, Sr. Deputado Adão Silva, vai para além do tempo da minha avó!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "O primeiro obstáculo é o realismo da situação; o segundo é a necessidade de superar a situação difícil que os trabalhadores percebem; depois, é a consciência plena da situação em que Portugal vive; depois, o elevado nível de responsabilidade das pessoas e dos trabalhadores; e, finalmente, a confiança dos trabalhadores, das famílias e dos portugueses de que Portugal vai superar a situação difícil em que está.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Deputado Adão Silva, os senhores fartam-se de repetir que respeitam o direito à greve, mas fazem tudo para que ele não se possa concretizar.…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Oh!!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… porque a política que os senhores fazem, incluindo nas empresas tuteladas pelo Estado, é no sentido de que os trabalhadores tenham dificuldade em exercer, quando querem, o seu direito à greve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Altino Bessa", 
   "text": "E o direito das pessoas que querem trabalhar?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Em todas as greves, Sr. Deputado, há trabalhadores que querem fazer greve e trabalhadores que não querem fazer. É assim!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sem medo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Quer ouvir, Sr. Deputado? \nO problema é que há muitos que querem fazer greve e são compelidos a não fazê-la.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Olhe, ontem à noite, estive à porta de uma empresa de logística em que a maior parte dos trabalhadores são precários. É uma empresa de um grupo multinacional em que nos outros países a maior parte são vinculados e aqui, em Portugal, mais de 50% são precários.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Tiveram uma adesão à greve de 85%. Sabe por que é que não tiveram mais? Olhe, por exemplo, numa das seções administrativas que, na greve geral anterior, tinham aderido todas as trabalhadoras, o patrão foi lá dizer-lhes esta semana que se elas aderissem à greve, iam passar a trabalhar ao sábado. Isto é o quê, Sr. Deputado?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Isto é uma vergonha! É um insulto à Constituição!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É usar o medo para não permitir o direito à greve ou é respeitar o direito à greve?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "São os fantasmas do PCP!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É o quê, Sr. Deputado? \nUma grande parte dos trabalhadores estão numa situação precária e quando o patrão lhes vai dizer «se fizeres greve, não tens o contrato renovado», isto é o quê? É usar o medo contra o direito à greve ou é respeitar o direito à greve?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Sr. Deputado sabe muito bem que o medo está a ser usado e é por isso que os resultados desta greve são tão mais importantes. É que ela não só derrotou o conformismo, mas derrotou o medo. É verdade! Muitos não fizeram greve por terem medo das consequências, mas muitos fizeram, apesar de terem medo das consequências. E isso merece um grande aplauso da bancada do PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e da Deputada do PS Isabel Alves Moreira.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Vou terminar imediatamente, Sr. Presidente. \nSr. Deputado, prova de vida? Deve estar a pensar no Ministro Álvaro Pereira. Deve estar a pensar nisso! \nQuanto ao facto de estarmos com a greve da CGTP, é verdade, Sr. Deputado. O PCP está com a greve convocada pela CGTP, porque temos muito orgulho em estar ao lado dos trabalhadores. O senhor é que devia ter vergonha de ser a correia de transmissão do patronato!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e da Deputada do PS Isabel Alves Moreira.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Delgado Alves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, o Partido Socialista, evidentemente, compreende as causas que levam os trabalhadores a fazer hoje uma greve, precisamente porque compreende e reconhece a degradação da situação económica, muito em particular agravada desnecessariamente pelo excesso de austeridade que nos foi prescrito como cardápio no Orçamento do Estado, e percebe o drama das famílias que, perante o desemprego, perante a quebra de rendimento, perante o aumento do custo de vida, perante a dúvida, opta por exercer o seu direito à greve, mostrando o seu repúdio por estas opções.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "O PS sabe e reconhece a dificuldade do momento e os trabalhadores que fazem greve também têm consciência disso, também têm consciência da austeridade a mais, para além do que está receitado e que está a provocar efeitos que não são desejados e que são ineficazes, porque esta mesma austeridade a mais está a provocar, como se pôde constatar nos números da execução orçamental, um retrocesso que não nos vai permitir cumprir as metas que queremos e, portanto, neste desespero em ser mais austeros do que os austeros, estamos a degradar ainda mais as condições de vida. \nMas não se trata apenas de olhar para esta opção, que é uma opção do atual Governo, sublinhe-se. É uma opção que o atual Governo tomou conscientemente, de reforçar a dose de austeridade. Esta dose de austeridade que provocou e aumentou a recessão não surge desacompanhada de uma outra preocupação naquelas pessoas que hoje fazem greve. Também a destruição desnecessária dos serviços públicos, também a destruição desnecessária do Estado social porque não ajuda a salvaguardar e a cumprir os objetivos do Memorando, esse objetivo é algo que mobiliza as pessoas a fazerem greve e, portanto, o entendimento, a compreensão, para quem opta por esse caminho obviamente que está nas preocupações do Partido Socialista. \nÉ também claro para nós que a legislação laboral que vai ser discutida é um fator que traz as pessoas à greve, traz as pessoas a manifestarem a sua opinião. \nRespondendo à pergunta que o Partido Comunista fez — enfim, um pedido de esclarecimento por antecipação, mas ao qual teremos todo o gosto em responder —, direi que o Partido Socialista estará onde sempre esteve, que é do lado da procura das soluções equilibradas que salvaguardem os interesses dos trabalhadores, mas que também salvaguardem a necessidade de adequar a legislação laboral. É esse o esforço que vai ser feito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "É um esforço complexo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Vou concluir, Sr. Presidente. \nComo eu estava a dizer, é um esforço complexo porque, também mais uma vez, o Governo vai para além daquilo que é prescrito, o Governo vai para além daquilo que está acordado, o Governo vai para além daquilo que é necessário. \nPortanto, as ilações e o balanço que tem de se tirar daquilo a que assistimos é que há, de facto, uma preocupação na sociedade portuguesa à qual o Partido Socialista não estará cego, nem surdo, e vai ouvir quando a devida altura chegar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Delgado Alves, penso que tem razão quando diz que os trabalhadores que aderiram a esta greve geral manifestaram repúdio pelo amplo leque de opções que estão a ser aplicadas na política deste Governo. E uma outra coisa que disse, que também é verdade, é que os trabalhadores têm bem consciência da situação em que está o País, aliás, ninguém tem melhor consciência do que eles. Isto porque são eles que estão no desemprego, porque é a eles que se corta o salário, porque são eles que são despedidos sem justa causa, porque são eles que são perseguidos nas empresas quando os seus direitos não são respeitados e os patrões não respeitam aquilo que está na legislação laboral. \nOs trabalhadores sabem bem a situação em que está o País e é por isso que aderem a esta greve geral e é por isso que muitos, querendo aderir, por causa da situação, não conseguiram ainda dar esse passo, desta vez. \nRegistei as suas palavras e queria dizer-lhe o seguinte: o Sr. Deputado diz que compreende as razões que os trabalhadores têm para aderir a esta greve, não diz que apoia os trabalhadores que fazem esta greve. Há aqui uma contradição. \nQuanto ao pacto de agressão, de que o PS é subscritor, às vezes, o PS não compreende a sua aplicação, mas apoia sempre. Já quanto à luta dos trabalhadores, o PS compreende, mas não apoia, porque isso já está para além daquilo que está nos seus compromissos. \nQuero terminar, dizendo, em relação à legislação laboral, o seguinte: Sr. Deputado não vale a pena ficar «em cima do muro», porque o que está proposto não é para equilibrar, é para desequilibrar ainda mais. \nNão há partes iguais numa relação laboral, há uma parte mais forte, que é o patrão, e uma parte mais fraca, que é o trabalhador, e a legislação tem de proteger a parte mais fraca. Isto é que traz o equilíbrio, proteger a parte mais fraca, para lhe permitir estar em igualdade de circunstâncias com a parte mais forte. \nTudo o que o Governo está a propor não é para proteger a parte mais fraca, é para proteger a parte mais forte, é para proteger o patrão. \nPortanto, não há soluções de equilíbrio. Há que dizer se queremos que as horas extraordinárias…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Vou já terminar, Sr. Presidente. \nComo estava a dizer, há que referir se queremos que as horas extraordinárias sejam pagas por menos dinheiro, o que significa que as pessoas trabalham o mesmo, ou mais, e recebem menos; se queremos que se possa despedir por justa causa, mesmo que se chame outra coisa; se queremos que se diminuam as indemnizações para os despedimentos. Isto é que está aqui em causa! \nNão há equilíbrio, quando se propõe o desequilíbrio, e esta contradição o PS continua a não a resolver. E a sua intervenção, infelizmente, também não clarifica a situação no dia de hoje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Ainda para uma declaração política, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Hoje é um dia maior de luta política e é por isso que quero saudar as centenas de milhares de trabalhadores…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "De milhões!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "… que usam hoje a greve como ato político de contestação das políticas do Governo da direita.\nQuero saudar todos, todos os trabalhadores que, ainda de noite, saíram de casa e se dirigiram aos piquetes, à porta das suas empresas e dos seus locais de trabalho, e aí ficaram durante a madrugada. \nQuero saudar todos os trabalhadores que tomaram a decisão de fazer greve, com o sacrifício pessoal, e para as suas famílias, de abdicar de um dia de salário, que tanta falta faz, hoje, a milhares e milhares de famílias. \nQuero saudar todos os trabalhadores para quem, hoje, é o primeiro dia de greve, a geração portuguesa mais qualificada e mais precária, que não aceita esta condenação da precariedade para toda a vida. \nSaúdo todos aqueles que sabem que a luta se faz passo a passo, mas que este é o momento de dar testemunho de que não é aceitável continuar esta lógica de austeridade que tem vindo a ser imposta. \nNoto, no entanto, um certo nervosismo, com a aceitação de um direito fundamental da democracia portuguesa", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem, Sr.ª Deputada, muito bem!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Aceitam o direito e, contudo, ficam tão incomodados, tão indignados com a manifestação dos trabalhadores portugueses. Têm toda a razão! Têm toda a razão! Hoje, quem fez greve, quem esteve nos piquetes, quem deu o seu testemunho político esteve a dizer que recusa a política do Governo que os senhores sustentam, esteve a dizer ao País que é insustentável esta lógica de austeridade, que promete, apenas e só, empobrecimento, empobrecimento eterno e progressivo, porque os senhores nada mais têm para oferecer ao País. \nDizem que a estratégia para o trabalho e para a competitividade da nossa economia é baixar salários. \nComo não há investimento, como já nem sequer há qualificação, é a única e eterna receita: baixar salários! \nHoje, é isto que os trabalhadores portugueses dizem que recusam! Recusam que os direitos sociais se transformem numa espécie de mera retórica política, escrita na Constituição, mas que, na prática, não se aplique, porque já não há educação pública de qualidade, os centros de saúde estão fechados, os hospitais têm listas de espera e os direitos sociais transformaram-se numa fantasia da democracia. \nSão os trabalhadores que dizem que os senhores estão a estrangular a iniciativa económica! Há 1,2 milhões de desempregados! Como é possível desperdiçar este capital humano, esta força de trabalho, de gente que quer trabalhar, que quer produzir riqueza?! Os senhores matam a economia! Não têm respostas para o desemprego! Querem o pior! No Código do Trabalho, querem facilitar os despedimentos, querem diminuir os salários, querem matar a iniciativa económica em Portugal! \nFoi isto que, hoje, milhares e milhares de trabalhadores vieram dizer não aceitar. Vozes, Sr.as e Srs. Deputados, vozes que se juntam exatamente para recusar o desemprego, o empobrecimento e esta restrição da democracia a uma brincadeira que os senhores entendem que é possível realizar nas discussões com a troica. \nEm nome dessa dignidade, Sr.as e Srs. Deputados, da dignidade de quem luta, de quem se coloca em causa, de quem se atravessa na luta política, por causa dos direitos coletivos dos cidadãos portugueses, gostava de dizer que é certo que não há lutas sociais fáceis, mas hoje começou uma, que faz caminho, vai lançando sementes, vai criando espaço de discussão, vai criando futuro, vai criando alternativa. \nOs senhores não querem ouvir, mas o Governo devia ouvir! O Governo devia ouvir quem cria riqueza neste País, o Governo devia ouvir quem se lança todos os dias ao trabalho para construir o futuro, o Governo devia ouvir quem luta pelo futuro dos seus filhos, hoje a abandonar a universidade, hoje a ter dificuldades em encontrar trabalho. Os senhores deviam ouvir! \nNão é aceitável impor, em Portugal, uma legislação laboral que «assassina» aquilo que são direitos laborais centrais em qualquer democracia ocidental. Facilitar despedimentos, reduzir salários, introduzir flexibilidade, não! Só vai gerando mais e mais e mais e mais desemprego! Esta é a altura de os senhores ouvirem, antes que seja tarde demais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, inscreveram-se, para pedir esclarecimentos, dois Srs. Deputados.\nTem a palavra, em primeiro lugar, o Sr. Deputado José Manuel Canavarro.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "Sr. Presidente, Sr.ª Deputada Ana Drago, quero dizer-lhe que a ouvi com muita calma, aliás, com a calma com que toda a bancada parlamentar do PSD a ouviu. Estamos muito calmos e gostamos muito de a ouvir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos da Deputada do BE Ana Drago.", 
   "type": "riso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é como o Álvaro Santos Pereira dizer que o Governo está coeso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "Quero também dizer-lhe que não tenha dúvidas de que nós, PSD, somos um partido que respeita de forma muito clara o direito à greve. Não queria que tivesse dúvidas sobre isto, nem a Sr.ª Deputada nem ninguém nesta Câmara. \nQuero ainda dizer-lhe que nós, PSD, ouvimos todos os portugueses, os que fazem greve e os que não fazem,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "… os que trabalham e os que, por agora, não estão a trabalhar, porque estão numa situação de desemprego, os que são qualificados e os que não são qualificados. Ouvimos todos, todos, sem exceção, a opinião de todos interessa-nos, e não apenas a daqueles que fazem greve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "Do ponto de vista social, para nós, não faz nenhum sentido recorrermos a velhas antinomias, a velhas oposições,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "… o que interessa é ouvir toda a gente e trabalhar com toda a gente para que Portugal melhore.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "Isso, para nós, é um ponto de honra, um ponto assente: ouvimos todos, trabalhamos com todos, acreditamos em todos e confiamos em todos, e não apenas nuns contra outros. \nA conflitualidade social não nos interessa, não é o nosso paradigma,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Se não querem conflitualidade, por que é que agridem os trabalhadores?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "… o nosso paradigma é o trabalho, e o trabalho por todos os portugueses e com todos os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "Quero lembrar-lhe, Sr.ª Deputada, e lembrar também à Câmara, que, em contexto de crise, este Governo conseguiu um acordo de concertação, cuja assinatura teve apenas uma exceção, a exceção habitual, a da CGTP. Aliás, este acordo de concertação veio na sequência de um acordo tripartido, assinado em Março de 2011, quando o Partido Socialista era governo e, por isso, o Partido Socialista deve honrar esse acordo tripartido ou, melhor dizendo, os princípios desse acordo tripartido, não o podendo nem devendo esquecer. E estamos orgulhosos de, num cenário de crise, termos conseguido esse acordo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "Termino, Sr. Presidente, confrontando a Sr.ª Deputada com um aspeto. Ouvimos que a mobilização para a greve foi difícil, pelo que quero dizer-lhe o seguinte: a mobilização para o trabalho, a solidariedade que os portugueses têm demonstrado para com o empenho e o trabalho deste Governo não têm sido difíceis…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Vá dizer isso aos desempregados!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "… e o dia de hoje é a demonstração disso. É que há mobilização para trabalhar, há mobilização para resolver os problemas do País…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José Manuel Canavarro", 
   "text": "… e é esta mobilização que registamos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Se só registam essa, então, não ouvem todos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr. Presidente, Sr. Deputado José Manuel Canavarro, devo dizer-lhe que há aqui, certamente, um problema de audição. Vamos fazer um bocadinho de história, para ver o que é que o Governo ouve e, já agora, o que é que as bancadas do PSD e do CDS vão ouvindo dos movimentos de trabalhadores. \nHouve uma greve geral, em 24 de novembro de 2011, que contestou as medidas apresentadas para o Orçamento do Estado e a lógica política que foi desenhada pelo Governo do PSD e do CDS. E o que é que disseram os trabalhadores, nessa altura, ao Governo? Os senhores fazem cortes nos salários, que diminuem a sustentabilidade da economia portuguesa, e, portanto, os senhores vão criar mais desemprego. Mais: \nquando os senhores fazem cortes nos salários e aumentam os impostos, diminuem o rendimento dos portugueses e isto também vai ter implicações ao nível do desempenho fiscal, nomeadamente das receitas arrecadadas pelo Estado. Ora, o que é que conhecemos agora, exatamente dos números do desemprego e da execução orçamental? Redução das receitas fiscais do Estado, aumento do desemprego! \nPortanto, deve haver aqui um problema qualquer de audição, aliás, diria, não só de audição mas também de análise de causalidade. É que há uma ação e produz-se uma reação, mas parece que os senhores não conseguem estabelecer este nexo de causalidade. Aumentam impostos, aumentam tarifas, aumenta tudo, e baixam salários, logo, aumenta o desemprego e baixam as receitas do Estado. Nem sequer segundo a vossa própria lógica isto faz sentido! \nPortanto, este era o momento de os senhores terem alguma humildade e ouvirem, de facto, os trabalhadores. \nMas há aqui um outro conjunto de mistérios. É que o Sr. Deputado apresenta-nos a facilitação dos despedimentos como mecanismo de criar emprego, a redução dos salários como mecanismo de criar emprego e dinamizar a economia, a flexibilização dos horários como garantia de que as famílias vão poder ter emprego de qualidade, apesar de a sua vida familiar ficar totalmente esfrangalhada, e o que não consigo perceber, Sr. Deputado, no meio deste extraordinário acordo laboral que os senhores celebraram, é uma vantagem para os trabalhadores. Aponte-me uma, Sr. Deputado, uma! É que nós procurámos, lemos a legislação! Onde é que estão essas famosas vantagens, que vão, subitamente, «incendiar» a iniciativa económica em Portugal, favorecer o trabalhador e protegê-lo da precariedade, das ameaças dos patrões?! Onde é que estão, Sr. Deputado? Era isto que gostávamos que os senhores dissessem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Dia 28, explicamos tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Sr.ª Deputada Ana Drago, sobre a greve fala quem sabe e o Secretário-Geral da CGTP disse que «estava a correr relativamente bem». Para quem costuma ter declarações tão perentórias e absolutas, este «relativamente bem» diz tudo. \nMas, num dia como o de hoje, compreenda que, da bancada do CDS, queiramos cumprimentar todos aqueles que hoje, como nos outros dias, estão a trabalhar e a dar o seu contributo para aquele que entendem ser um momento decisivo para o País, em que o seu trabalho, o trabalho de cada dia, o seu esforço e, muitas vezes, as suas dificuldades são um fator essencial para aquilo que é comum a todos, a necessidade de salvar o País de uma situação totalmente insustentável. \nCompreenda também que saudemos os desempregados, aqueles que, no exercício de direitos, preferiam hoje, com certeza, exercer o direito ao trabalho a exercer o direito à greve,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "… porque gostavam de ter um País e uma economia que lhes dessem uma oportunidade de trabalho, muito mais do que o direito a uma greve.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Compreendemos também, e não excluímos, aqueles que hoje fazem greve e lutam pelos seus direitos. Ainda bem que Portugal é, hoje, um País onde esses direitos podem ser defendidos e onde o direito à greve pode ser exercido. Isto é bom, é irreversível e nunca poderemos pô-lo em causa. \nPortanto, o que pomos em causa é avançarmos, avançarmos na liberdade e avançarmos nos direitos. Por isso, Sr.ª Deputada, da bancada do CDS, também lhe digo que havemos de aprofundar estes direitos e esta liberdade e que, tal como hoje aqueles que querem fazer greve têm direito a fazê-la de forma plena, um dia, em Portugal, será permitido a quem quer trabalhar em dia de greve não ser boicotado pelo bloqueio dos transportes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Um dia, também esses portugueses terão a liberdade para exercer o seu direito! Um dia, Sr.ª Deputada, também teremos tantos direitos e aprofundaremos tanto a nossa liberdade que será possível que quem quer trabalhar não seja impedido de o fazer por um piquete de greve. Mais uma vez, aprofundaremos os direitos e a liberdade! \nUm dia, esses trabalhadores também poderão exercer esses direitos sem que haja delegados sindicais a dizer coisas como as que hoje se ouviram: «estava tudo a correr bem, chato foi ter chegado a PSP e ter rompido o cordão que impedia os trabalhadores de trabalharem», «estava tudo a correr bem, até ao momento em que a PSP deixou que saíssem os autocarros dos motoristas que queriam trabalhar». Pois é, Sr.ª Deputada, um dia esta liberdade correrá bem para todos e não apenas para parte dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr. Presidente, Sr. Deputado João Pinho de Almeida, há uma coisa que tenho dificuldade em explicar-lhe, porque tenho a sensação de que o senhor não vai entender. É que quem faz um dia de greve perde um dia de salário…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Nem todos!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "… e, hoje, na vida dos portugueses, um dia de salário significa dinheiro para poder pagar as taxas moderadoras que os senhores impuseram, as vossas propinas, as vossas portagens, os aumentos na EDP, os aumentos dos impostos, o fim do passe escolar. Esse dinheiro, hoje, Sr. Deputado, por vossa responsabilidade, faz muita falta às famílias! Portanto, quem faz greve e perde um dia de salário, muitas vezes, em piquetes, de madrugada, estando fora de casa, fá-lo por si e pelos outros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "E quem não tem transporte perde um dia de trabalho!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "E sabe por quem estamos a fazer greve, Sr. Deputado? O Sr. Deputado já alguma vez esteve às sete da manhã em frente a um centro de emprego?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sim, em São João da Madeira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Já viu as centenas de pessoas que ali estão, todos os dias, à procura de um posto de trabalho? E o que é que os senhores fizeram? Aumentaram o desemprego! O que é que os senhores querem fazer? Diminuir o subsídio de desemprego!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sim, é responsabilidade sua. Assuma essa responsabilidade! O senhor tem estado aqui, aqui o fez, aqui o tem defendido! \nMas uma coisa é certa: sobre despedimentos mais fáceis, sobre bancos de horas para jovens mães, para jovens casais que acabaram de ser pais, sobre não pagamento de horas extraordinárias, vamos ter nesta Assembleia um longo debate. \nO que quero saber do CDS é onde é que está aquela proposta, de que ouvimos falar bastante durante a campanha eleitoral, que se chamava «visto familiar». Vai-me explicar como é que despedir mais facilmente uma jovem mãe, ou acabar com possibilidade de ela ter tempos extra para a amamentação, ou impor os bancos de horas, ou acabar com o pagamento de horas extraordinárias tem «visto familiar». Essa é uma dúvida a cuja explicação o Sr. Deputado não pode fugir. Assuma os seus compromissos eleitorais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma declaração política, a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Assinala-se, hoje, o Dia Mundial da Água, justamente no mesmo dia em que os trabalhadores portugueses respondem, através de uma greve geral, a uma brutalidade de políticas que esmagam a sua condição de força produtiva do País e ferem a sua dignidade como pessoas. \nO que o Governo e esta maioria gostariam era que nenhuma greve fosse convocada, nenhuma voz se levantasse contra a sua opção política que está a rumar este País para uma recessão e para níveis de desemprego sem precedentes. \nMas a pergunta que Os Verdes fazem é «como é que isso seria possível?». Como seria possível que este País assistisse impávido, sereno, apático e conformado à delapidação das condições de vida dos portugueses e da nossa capacidade de gerar riqueza, através de uma economia que se vê «de pernas cortadas» pela fragilização sucessiva da nossa atividade produtiva? \nSão empresas a fechar todos os dias, são pessoas a cair no desemprego a toda a hora, são famílias a abdicar, em cada momento, do essencial. Do essencial, Sr.as e Srs. Deputados, como o acesso à saúde, à educação ou até à alimentação. \nJá ouvi alguém perguntar: «mas qual é o efeito útil desta greve?». \nO efeito útil de uma greve é integrá-la num processo de luta contra esta política maquiavélica que nos impingem a cada momento.\nO efeito útil é demonstrar ao Governo que o País está chateado, mas mesmo muito chateado, com a sua atuação. \nO efeito útil é demonstrar que os trabalhadores são essenciais para que o País funcione, porque, quando eles faltam, o País sente a sua falta. \nO efeito útil é fazer o Governo perceber que este não é o caminho a seguir e inibi-lo de ter mais força. \nAlguém duvida que, se estes processos de luta não acontecessem, o Governo e a sua amiga troica teriam muito mais margem de manobra para, sem qualquer pudor, avançar com mais medidas desastrosas no meio de tantas que têm prosseguido, e muitas das quais precisam urgentemente de ser travadas? \nA greve geral que está hoje a acontecer em Portugal é uma greve com uma adesão imensamente significativa, especialmente se tivermos em conta o que significa perder um dia de salário no meio de todos os cortes que o Governo fez ao nível salarial, se tivermos em conta o medo (sim, o medo!) que têm tantos e tantos trabalhadores de perderem o seu emprego pelo simples facto de aderirem a uma greve, efeito direto de uma precariedade que impede os trabalhadores de se expressarem livremente. \nO Partido Ecologista «Os Verdes», hoje, saúda daqui, da Assembleia da República, todos os milhares e milhares de trabalhadores que aderiram à greve, que estão a construí-la e a deixar um enorme grito de alerta, neste País, para quem nos governa de forma desgovernada. \nE tudo isto, Sr.as e Srs. Deputados, se torna mais revoltante quando sabemos que milhares de milhões de euros do erário público são disponibilizados para um sistema financeiro que não tem outro objetivo que não seja «construir» mais e mais dinheiro para si próprio, e que há empresas, como a Galp ou a EDP, que acumulam lucros sobre lucros à custa do esmagamento financeiro dos consumidores portugueses, que não têm outro objetivo que não seja «construir» mais e mais dinheiro para si próprias. \nÉ este um dos grandes problemas, Sr.as e Srs. Deputados, da privatização de sectores fundamentais num Estado: o de esses sectores passarem a ser geridos em função dos objetivos de formação de lucros para os seus acionistas e não em função do serviço democrático às populações. \nE o alerta que Os Verdes deixam aqui, no Dia Mundial da Água, é que a maior ameaça que neste momento o sector da água enfrenta em Portugal é justamente a sua privatização. \nPara este Governo, tudo é privatizável; por ele, tudo deixa de ser património coletivo, começando pelas albufeiras, passando por troços de rios, por zonas balneares, até ao abastecimento da água para consumo. \nO Governo prepara-se para privatizar a Águas de Portugal, ainda no ano de 2012, numa clara conceção de que a água é uma mercadoria. O Governo prepara-se para \nlargar \ntudo, para entregar \ntudo, \nindependentemente das consequências que daí advêm para este povo, e isto é absolutamente intolerável. \nOs Verdes reafirmam o que qualquer pessoa com bom senso conclui: a água é um direito, não é uma mercadoria, todos têm direito de acesso à água. A água não pode ser gerida em função de obtenção de lucros mas, sim, em função de um objetivo social (o das necessidades das populações, independentemente da sua condição económica) e de objetivos ambientais, como o princípio da poupança do recurso, o qual, de resto, é incompatível com a sua privatização. \nA Sr.ª Ministra do Ambiente já admitiu o que todos sabemos: que a privatização da água empolará o seu preço. As pessoas vão pagar muito mais pela água, porque pagarão a água e os lucros das empresas privadas. \nA luta contra a privatização da água tem de ser empreendida de uma forma muito generalizada e um dos objetivos dOs Verdes é alertar para os perigos dessa privatização. \nNão é por acaso que, no mundo, a água é maioritariamente pública; não é por acaso que as Nações Unidas têm uma resolução explícita sobre o direito humano à água; não é por acaso que países que cometeram o erro de privatizar esse sector tiveram que renacionalizá-lo mais tarde. Que Portugal não cometa tamanho erro é um objetivo prioritário de Os Verdes! \nOutros problemas, Sr.as e Srs. Deputados, podem ser facilmente elencados no sector da água e dos recursos hídricos em geral, os quais manifestamente existem por falta de dedicação do poder político.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Vou terminar, Sr. Presidente.\nRefiro-me a problemas como a ineficácia de aplicação do Plano Nacional para o Uso Eficiente da Água, que já muito nos teria sido útil, designadamente para enfrentar anos como o atual, em que a água escasseia; as continuadas descargas poluidoras em cursos de água, decorrentes, por exemplo, de agropecuárias, o que demonstra que não basta haver estratégias nacionais contidas em papel; a ausência de planos de gestão das regiões hidrográficas, que deveriam estar prontos há mais de cinco anos, os quais valerão muito pouco se a sua existência em papel não for acompanhada de recursos técnicos e humanos que possam aplicar de uma forma eficiente a gestão traçada. \nSr. Presidente, Sr.as e Srs. Deputados: São estas algumas das questões que Os Verdes não poderiam deixar de levantar hoje, no Dia Mundial da Água, e no dia em que os trabalhadores portugueses se fazem sentir e ouvir através de uma justíssima greve geral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Heloísa Apolónia, terá dois pedidos de esclarecimento. Para o efeito, tem a palavra o Sr. Deputado Pedro Farmhouse.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Farmhouse", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, queria começar por agradecer-lhe por ter trazido, hoje, ao Plenário o tema da água. \nCelebramos hoje, como a Sr.ª Deputada disse, o Dia Mundial da Água, instituído há 19 anos pela Assembleia Geral das Nações Unidas. Fazemo-lo num momento muito particular, não só porque esta comemoração ocorre dias depois de concluídos os trabalhos do 6.º Fórum Mundial da Água, que decorreu em Marselha, mas também porque estamos a pouco menos de 100 dias da Conferência Rio+20, que se realiza 40 anos depois da Conferência de Estocolmo, 25 anos após o Relatório Brundtland, 20 anos depois da conferência realizada no Rio de Janeiro e 10 anos depois da conferência realizada em Joanesburgo. \nVivemos, por esta razão, um momento singular, um momento em que se encontram reunidas as condições para garantir um renovado compromisso político com o desenvolvimento sustentável, seja no quadro institucional, seja no contexto mais amplo da economia verde e da erradicação da pobreza, especialmente no que à água diz respeito. \nUm estudo da OCDE divulgado em Marselha, por estes dias, estima que a procura mundial da água vai aumentar 55%, até 2050, com mais de 40% da população mundial a viver em bacias hidrográficas ameaçadas por _stress_ hídrico. \nTal estudo alerta mesmo os decisores políticos para a necessidade de uma melhor gestão entre a procura da água para a agricultura, a energia, a indústria, e especialmente para consumo humano. Não podemos, pois, ficar indiferentes. \n_O futuro que desejamos —_ assim se intitula a versão zero do documento relativo aos resultados que se pretendem atingir na Conferência Rio+20 —, um futuro que deverá assentar em soluções e compromissos que possibilitem o acesso a água potável a mais de 800 milhões de pessoas a quem tal acesso é negado e a mais de 2000 milhões que, até 2030, deverão passar a ter acesso a água potável e ao saneamento básico. \nOs desafios são imensos. São desafios que carecem de soluções e compromissos em torno de uma melhor gestão dos recursos hídricos e de uma exploração equitativa da água, com o direito de cada indivíduo. \nComo afirmou o Secretário-Geral das Nações Unidas, Ban Ki-moon, a água vai desempenhar um papel central na criação do futuro que queremos. \nNeste sentido, gostaria de colocar à Sr.ª Deputada uma questão sobre a pertinência de o Estado português, a República portuguesa ou, enfim, todos nós enquanto cidadãos, enquanto sociedade, encarar o desígnio coletivo de colocar a água no centro das políticas públicas;…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Farmhouse", 
   "text": "… (vou concluir, Sr. Presidente) promover a economia verde, nomeadamente através de uma gestão sustentável dos recursos hídricos; promover uma ampla reflexão em torno da adaptação da gestão de recursos hídricos e dos ecossistemas associados (a água e os desafios das alterações climáticas) e, por último, manter a água na esfera da soberania nacional como bem público essencial à existência humana e como um direito humano não suscetível de entrar no giro comercial, como se de uma mera mercadoria se tratasse.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "A Sr.ª Deputada Heloísa Apolónia responderá aos pedidos de esclarecimento conjuntamente. \nAssim sendo, para pedir esclarecimentos, tem a palavra o Sr. Deputado António Leitão Amaro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, começo também por saudá-la por ter trazido a Plenário o tema da água e do acesso à água no Dia Mundial da Água. É um tema importante e que nos deve lembrar que o que temos de assegurar aos portugueses é que têm acesso à água, a água de qualidade, e não só ao abastecimento mas também ao saneamento. \nIsso faz-se, obviamente, através de um sistema cuja propriedade fique no Estado, e muito bem. Mas é preciso que o sistema funcione, que seja sustentável, cuja gestão seja sustentável, não tendo perdas de mais de 30% e de 40%, que não seja planeado «à grande» e sem cuidado, com sobrecapacidade e com excesso de custos que, depois, não podem ser suportados. \nÉ preciso um sistema que, sendo sustentável, não obrigue as populações do interior, tantas vezes, a pagar tarifas, por exemplo, de 1 €/m3, quando em outros sistemas se paga nada ou muito pouco por m3 de água, um sistema onde seja possível fazer manutenção, onde haja recursos para manter o abastecimento de água. \nO sistema atual, como parece demonstrar, é insustentável, pois não há meios financeiros para manter as redes, não é possível reinvestir na sua manutenção, continuando a haver essa perda brutal de que a Sr.ª Deputada falou e para a qual o atual sistema ainda não conseguiu ainda encontrar uma verdadeira solução. \nNeste País, enquanto tivermos esse sistema insustentável, com perdas, com desperdícios e com uma enorme injustiça social nas tarifas, os portugueses não terão justiça no acesso à água. \nA Sr.ª Deputada começou por nos falar em ouvirmos. A Sr.ª Deputada terá ouvido as mais de 20 entidades que a Comissão do Ambiente, Ordenamento do Território e Poder Local escutou, as quais disseram uma coisa óbvia: o sistema como está não funciona, o sistema como está é insustentável, o sistema como está precisa de ser mudado, sob risco de deixar de servir os portugueses como tem servido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira concluir, por favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Por isso, Sr.a Deputada, precisamos de soluções que garantam que a água, as gotas de água, as bacias da água se mantenham na propriedade do Estado, e este Governo e esta maioria não querem alterá-lo, e que a propriedade dos sistemas, das condutas, das infraestruturas seja pública, e este Governo e esta maioria também não querem alterá-lo, mas um sistema que seja sustentável. \nSr.a Deputada, se quisesse ouvir a sociedade e, por exemplo, aquelas mais de 23 entidades que ouvimos, perceberia que não deve lutar mais contra moinhos de vento, como fazia o D. Quixote, deve querer resolver os problemas, como esta maioria quer fazer, para que o acesso à água se faça por um sistema sustentável. É esse o caminho para quem quer ouvir, Sr.a Deputada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, em nome de Os Verdes, quero agradecer aos Srs. Deputados Pedro Farmhouse e António Leitão Amaro as questões que nos colocaram sobre a matéria da água, também abordada na nossa declaração política. \nSr. Deputado Pedro Farmhouse, o Fórum Mundial da Água, designadamente o Conselho Mundial da Água, não serve de bitola para Os Verdes, em termos de política da água, porque sabemos quem compõe este Conselho e sabemos que as empresas do setor, a nível privado, têm bastante interesse na dinamização e em algumas conclusões que vão sendo tiradas neste Conselho. A nossa bitola vai mais pelo Fórum Alternativo da Água (também ocorrido, como o Sr. Deputado sabe), daqueles que querem, de facto, garantir o direito humano à água. De resto, a aplicação concreta da resolução da Assembleia Geral das Nações Unidas vinca justamente esse direito humano à água, direito esse que é absolutamente incompatível com a sua lógica de privatização. \nA água não é uma mercadoria, como o Sr. Deputado também disse, reafirmando, de resto, aquilo que Os Verdes declararam na sua intervenção, a água é um bem público e um direito, um direito que não se nega às populações. E, como sabemos, neste mundo, muito deste direito se tem negado às populações; ele tem sido «agarrado» como negociata para beneficiar uma pequena minoria «gorda» de dinheiro, negando-se, depois, às populações o acesso ao direito em concreto, designadamente, em função da sua condição económica. \nOra, não podemos aceitar isso, de modo algum, em nenhuma parte do mundo! Assim, também aqui, em Portugal, a privatização da água é para ser totalmente negada, não pode «ter pernas para andar», e contamos com o Partido Socialista para esse fim. Porém, lamento dizê-lo, Srs. Deputados do Partido Socialista, os senhores muito ajudaram a que a alguém, hoje, tivesse esta ansia de privatização, porque abriram portas legislativas para que isso acontecesse. \nSr. Deputado Leitão Amaro, o Sr. Deputado pode vir aqui, como a Sr.ª Ministra do Ambiente, jogar com as palavras, dizendo que «não vamos privatizar a água», «não queremos privatizar as infraestruturas». Pois, não!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Tem toda a razão!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Pois, tem toda a razão, o que quer é privatizar a gestão da água! \nMas isso é brincar com as palavras, porque quem detiver a gestão da água detém, obviamente, a gestão do recurso e das suas infraestruturas! Logo, de que valem o recurso e as suas infraestruturas se elas não chegarem às pessoas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Claro que chegam!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Calma, Sr. Deputado! \nQuem detém a gestão é que sabe de onde vem a água, como vem e como corre pelas infraestruturas, até chegar às pessoas e, portanto, manda, Sr. Deputado. Quem detiver a gestão da água manda! E se há um privado que detém a gestão da água, manda! E manda mais no quê? No preço da água, Sr. Deputado. \nÉ que, depois, vamos ouvir o Sr. Primeiro-Ministro dizer aquilo que hoje diz em relação aos combustíveis: \n«Ah! O Governo não pode fazer nada!…» Olhe, Sr. Deputado, disso já estamos absolutamente fartos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PSD António Leitão Amaro.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Não, Sr. Deputado! Isto é assim:…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr.a Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino, sim, Sr. Presidente. \nA água é um direito, a água não é para ser privatizada e a sua gestão também não, obviamente, porque quem detiver a gestão da água detém este bem público. A coisa mais fácil, Sr. Deputado, é entregar «de bandeja», porque a empresa que detiver gestão da água nem sequer vai comprar o recurso, nem sequer vai comprar as infraestruturas, porque é tudo investimento público «dado de bandeja», é património coletivo «dado de bandeja», Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PSD António Leitão Amaro.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "É assim, Sr. Deputado, e aquilo que os senhores querem fazer é brincar com as palavras, de modo a retirar do património coletivo este bem que é essencial à vida, e é fundamental todos percebermos isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, assim concluímos a fase das declarações políticas. \nVamos passar ao segundo ponto da nossa ordem do dia, o debate do projeto de resolução n.º 160/XII (1.ª) — Reconhece a necessidade de melhoria do programa de apoio alimentar aos carenciados e recomenda ao Governo o reforço do apoio alimentar à primeira infância (PS). \nPara uma intervenção, tem a palavra o Sr. Deputado Miguel Freitas, do PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Freitas", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Num momento em que vivemos uma crise profunda, em que as famílias passam dificuldades, em que muitos portugueses estão em pobreza extrema, a questão do apoio alimentar aos carenciados deve-nos merecer ainda maior cuidado. \nPor isso mesmo, nesta Assembleia da República, fizemos um primeiro combate a uma tentativa de alguns Estados europeus de reduzir drasticamente o financiamento do Programa Comunitário de Ajuda Alimentar a Carenciados. Tivemos mesmo a oportunidade de, na presença do Comissário da Agricultura europeu, Dacian Ciolos, nesta Assembleia, alertar para o impacto negativo que haveria na redução do financiamento deste Programa. \nEsse combate, naturalmente feito em conjunto com o Governo português, teve êxito e, neste momento, estamos perante a necessidade de melhorar este Programa. Mas também é verdade que esse êxito foi relativo, isto é, este Programa, tal como existe, só terá mais dois anos — a partir de 2014, será profundamente alterado. \nPortanto, temos de fazer um esforço imenso não apenas para melhorar a eficiência deste Programa mas também para procurar, desde já, uma adaptação ao futuro. \nPor isso mesmo, fizemos uma outra coisa: ouvimos todas as instituições de solidariedade social na Comissão de Agricultura e Mar e aquilo que essas instituições de solidariedade social nos disseram foi que este Programa tinha uma programação deficiente, era um Programa que, do ponto de vista do cabaz dos alimentos, era desajustado e não tinha nenhuma orientação no sentido do apoio alimentar à primeira infância. \nFoi, aliás, isso mesmo que viemos a constatar nas visitas que efetuámos ao terreno, para verificação, junto das instituições que prestam diretamente o apoio às famílias. \nAssim, apresentámos um conjunto de propostas que têm três grandes objetivos, consistindo um primeiro grande objetivo na necessidade da melhoria da coordenação entre o Estado e as instituições de solidariedade social, coordenação essa a fazer-se a dois níveis: por um lado, do ponto de vista da logística, da distribuição e da armazenagem e, por outro — aspeto essencial —, uma melhor coordenação na boa informação sobre os diferentes programas de apoio aos carenciados que existem em Portugal. Naturalmente, essa coordenação deverá ser assegurada, quer a nível nacional quer a nível regional, pelo Ministério da Solidariedade e da Segurança Social. \nAlém disso, verificou-se que o cabaz de alimentos era muito pouco diversificado, pelo que, agora que temos à nossa disposição, durante os próximos dois anos, 25 milhões de euros para fazermos face a esta chaga social, propomos uma diversificação desse cabaz de alimentos, em função, por um lado, das questões nutricionais e, por outro, da compatibilidade com a distribuição. \nFinalmente, propomos o reforço do apoio alimentar à primeira infância e acentuamos muito essa questão porque, de facto, no cabaz que tem sido fornecido, essa é uma questão que não tem estado presente e consideramos fundamental que venha a estar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Serra, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Serra", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: É inegável a elevada importância que tem o Programa Comunitário de Ajuda Alimentar a Carenciados, especialmente nesta altura de crise — o PSD tem-no referido por várias vezes, nesta Assembleia.\nAliás, foi já com este Governo que, a nível europeu, para 2012 e 2013, foi mantido o orçamento de 500 milhões de euros e o financiamento total de uma maior variedade de alimentos neste Programa de Ajuda Alimentar. \nÉ também inquestionável que não existem certezas em relação à continuidade do Programa em 2014 e que todos se devem preparar para essa eventualidade e, dessa forma, continuar a garantir a ajuda necessária aos 400 000 portugueses que, atualmente, já são abrangidos. \nO projeto de resolução apresentado pelo Partido Socialista, o qual nos merece a maior atenção e consideração, vem, por si só, confirmar o que passou a ser uma realidade em Portugal: ouvir, apoiar e aprender com as instituições de solidariedade social que estão no terreno e que, melhor que ninguém, conhecem as necessidades da população. Esta é a melhor forma de ajudar os que mais precisam e, para quem não se lembra, este é um dos pilares de base do Programa de Emergência Social, lançado por este Governo. \nMas a aproximação do Partido Socialista ao que o PSD tem sustentado ainda é mais clara quando defende o Estado como entidade fiscalizadora e reguladora das redes de instituições que prestam ajuda aos carenciados. \nO PSD não tem dúvidas — ou melhor, nunca as teve — de que este é o caminho para que o Estado possa prestar um melhor serviço a todos os portugueses, permitindo que aqueles que mais precisam estejam cada vez mais apoiados pelas instituições que melhor o sabem fazer. \nConcordamos com a importância do apoio alimentar à primeira infância — é importantíssimo! — mas não podemos apadrinhar recomendações de reforço a este apoio sem que sejam apresentadas medidas concretas e objetivas. Esperávamos mais do PS. Mais uma vez, ficámos desiludidos. Lamentamos que esta proposta não tenha ido mais longe na procura de soluções para os problemas atuais e futuros, em especial para o modelo a adotar para o programa de apoio alimentar após 2014. \nSr.as e Srs. Deputados: Os tempos mudaram. No atual Governo, o apoio aos que mais necessitam traduz-se em políticas integradas, com medidas concretas e realizáveis, mas nunca, nunca será feito através de um conjunto de palavras soltas e recomendações avulsas, como no passado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.a Deputada Rita Rato, do PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Srs. Deputados: O projeto de resolução que agora discutimos é a prova provada do fracasso da política de combate à pobreza, do fracasso das políticas seguidas pelos sucessivos governos do PS, do PSD e do CDS no cumprimento das metas definidas nos planos de inclusão social. \nMas este projeto também revela as consequências negativas da aplicação do pacto de agressão da troica, que o PS também subscreve, ao lado do PSD e do CDS, porque o pacto de agressão da troica agrava a pobreza, fazendo ainda surgir uma realidade nova com o agravamento de novas formas de pobreza. \nÉ por isso que a apresentação deste projeto por parte do PS revela, certamente, peso na consciência…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "… de quem, ao mesmo tempo que apresenta um projeto — ainda que muito pouco conclusivo, muito pouco objetivo nas metas e nas recomendações —, com a outra mão, assina um pacto de agressão que, todos os dias, contribui para o agravamento da situação de pobreza designadamente das crianças. \nPortanto, reconhecendo que a realidade hoje vivida por milhares de famílias é dramática e exige, por isso, medidas urgentes e imediatas, não podemos acompanhar a desresponsabilização do Estado que PS, PSD e CDS nos dizem ser o caminho: «o caminho é o da responsabilização das instituições e o da desresponsabilização do Estado». Porém, não é isso que diz a nossa Constituição e nós entendemos que esta tarefa cabe, em primeiro lugar, ao Estado.\nImporta também dizer que estes três partidos que agora se dizem preocupados com a pobreza, designadamente entre as crianças, são os responsáveis pelo corte… Importa também dizer que estes três partidos que agora se dizem preocupados com a pobreza, designadamente entre as crianças, são os responsáveis pelo corte no abono de família, são os responsáveis pelo corte em mais de 800 000 abonos de família de crianças, são os responsáveis pela manutenção dos salários abaixo do limiar da pobreza. \nHá pouco, o Sr. Deputado Nuno Serra disse aqui que 400 000 pessoas têm acesso a este apoio alimentar. \nSr. Deputado, no nosso País, 400 000 pessoas recebem o salário mínimo nacional e, por isso, vivem abaixo do limiar da pobreza.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Vivem abaixo do limiar da pobreza porque, feitos os descontos, levam para casa 432 €, e este valor está abaixo do limiar da pobreza definido pelo Instituto Nacional de Estatística. É por isso que o PCP acompanha as dificuldades que muitas instituições hoje têm no que diz respeito ao atraso no pagamento de mensalidades, ao atraso no pagamento de muitos compromissos, e não podemos acompanhar este duplo papel que o PS, o PSD e o CDS aqui querem trazer-nos de desresponsabilização do Estado e de responsabilização individual das pessoas pela situação de pobreza em que se encontram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Inês Teotónio Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Gostaria de começar por sublinhar que nos congratulamos pelo facto de o PS considerar que este tipo de programas, como o Programa Comunitário de Ajuda Alimentar a Carenciados, ou seja, programas de combate à fome e à pobreza, não são meros programas de assistencialismo, como têm sido muitas vezes adjetivados, com desprezo, por todos os partidos da oposição. \nSaudamos também o facto de o PS finalmente considerar que o trabalho em rede de articulação entre instituições que prestam apoio às populações carenciadas seja visto como a forma mais adequada e eficaz para fazer face a uma situação de emergência como aquela em que vivemos. \nEste projeto de resolução revela essa saudável e construtiva preocupação do PS. Ora, uma dessas preocupações é a continuidade do Programa Comunitário de Ajuda Alimentar a Carenciados (PCAAC). Quanto a isto, é bom lembrar que foi este Governo que, no final do ano passado, garantiu a continuidade do Programa até ao final de 2013, debatendo-se agora, em negociações da Política Agrícola Comum (PAC), pela sua continuidade após 2013. Porém, como sabem, tal não depende da vontade do Governo português mas, sim, da disposição dos outros governos europeus.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "E a Constituição?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "No presente projeto de resolução fala-se também na «(…) necessidade de melhor estruturar a rede de combate à pobreza, permitindo uma resposta mais célere e eficaz (…) seja ao nível da distribuição e da logística seja ao nível do armazenamento. (…) evitando-se desperdícios e abusos.» Concordamos em absoluto, e é por isso que a segurança social está a aumentar e a diversificar os polos de receção dos cabazes, celebrando protocolos com autarquias, associações e instituições. \nNeste programa, como noutras medidas, cabe ao Estado garantir que as ajudas chegam a quem delas precisa. Ora, para que isso aconteça verdadeiramente este Governo comprometeu-se em mudar o relacionamento da rede social, e tem cumprido, acreditando que quem está mais próximo conhece melhor e cuida mais e confiando no trabalho das instituições particulares de solidariedade social (IPSS) quando referenciam as famílias, sendo assim que é feita a fiscalização mais séria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Quanto à preocupação do PS em que seja distribuído um capaz equilibrado do ponto de vista nutricional e adequado às características dos vários elementos da família, permitam-nos dizer que consideramos esta preocupação bastante importante, no entanto, como sabem, esta função ultrapassa em muito as competências da segurança social. Para isso, teriam de ser celebrados protocolos com entidades da saúde para efetivar este processo. \nNo que diz respeito ao reforço dos alimentos dirigidos à primeira infância, acho muito importante que todos estes temas que associam alimentação e criança sejam tratados com pormenor, com muito rigor e com seriedade, senão entramos numa triste demagogia que não serve ninguém.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Mais uma vez, como sabem os Srs. Deputados autores deste projeto de resolução, os cabazes do PCAAC não discriminam as famílias a que se destinam, como foi referido, são iguais para todos; os alimentos escolhidos são distribuídos de igual forma para qualquer destinatário, e não se pode escolher. No entanto, apesar desse constrangimento, por ser esta uma necessidade já identificada pelo Governo, tal como anunciado, nos cabazes da primeira distribuição de 2012 vão estar incluídas farinhas lácteas, que servem tanto às famílias com crianças como às famílias que não têm crianças. \nPorque não se pode escolher e não se pode nem retirar nem pôr alimentos que não são selecionados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "E o abono de família?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Como sabem, nos bancos nacionais, e agora nas cantinas sociais — tantas vezes criticadas, acusadas de serem existencialistas, e por aí fora —, é mais fácil adequar ao detalhe os cabazes para diabéticos, para crianças, para bebés. É nessa aproximação local a cada família que se consegue identificar e diferenciar cada cabaz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "É isso que o Governo tem promovido, ou seja, que todos os recursos e programas sejam aproveitados e encaminhados conforme as necessidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "Termino já, Sr. Presidente. \nPor tudo isto, por este projeto de resolução ser claramente extemporâneo, porque o que propõe ou está a ser feito ou já foi feito, não vamos acompanhá-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Inês Teotónio Pereira", 
   "text": "De qualquer forma, gostava de referir que é sempre bom saber que o PS apoia as políticas do Governo nesta área.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado Miguel Freitas: O Partido Socialista apresenta-nos hoje um conjunto de alertas e de propostas que creio ser importante debater. Não temos qualquer dúvida de que a distribuição de cabazes a famílias carenciadas é hoje uma das respostas mais imediatas a situações de pobreza que as famílias estão a viver, por isso estes cabazes são certamente importantes e têm de ser discutidos. \nConfesso que, pelas iniciativas que vou conhecendo, achei uma certa graça a que, neste debate, o PSD e o CDS quisessem ficar com os louros de uma ação que é desenvolvida por um conjunto de instituições, nomeadamente por instituições próximas das famílias mais carenciadas, que as conhecem e que determinam o tipo de apoio feito. É o caso das juntas de freguesia, que agora o PSD e o CDS querem extinguir, e que, portanto, vão perder qualquer forma de aproximação às populações, vão deixar de as conhecer, porque vão ser estruturas tão «penduradas» no território que vão deixar, de facto, de conhecer os seus fregueses. \nHá um conjunto de aspetos aqui apresentados pelo PS que creio serem importantes, mas, Sr. Deputado Miguel Freitas, há um debate que temos de esclarecer de uma vez por todas, do PS com os restantes partidos: as políticas de combate à pobreza passam, neste momento, em Portugal, essencialmente, pela criação de emprego, pela valorização de salários e pela valorização de pensões. Estes aspetos são absolutamente determinantes; podemos andar aqui com outros debates paralelos, mas estas políticas públicas são determinantes. \nPermita-me, Sr. Deputado, que muito rapidamente me tente concentrar num dos aspetos aqui apresentados — o apoio alimentar à primeira infância — e que faça um pequeno desvio para um debate que o Bloco de Esquerda tem sucessivamente trazido a esta Assembleia. \nComo sabe, Sr. Deputado, já no Orçamento do Estado, e agora mais recentemente, apresentámos um programa de criação de pequeno-almoço nas escolas, exatamente para a primeira infância mas também para outras infâncias mais alargadas. Devo dizer-lhe, Sr. Deputado, que nas últimas semanas tenho feito um conjunto muito alargado de visitas a escolas e que nem na altura em que o Bloco de Esquerda apresentou esta proposta tinha consciência da necessidade urgente de uma medida deste tipo. \nHoje, não há escola, por diferentes contextos sociais onde as escolas que possamos visitar estejam inseridas, que não nos fale da questão da fome dos meninos que entram de manhã nas escolas e, portanto, de esta ser uma política fundamental para dar resposta. Há escolas que vão tentando inventar programas casuísticos para responder à situação das crianças e jovens que chegam à escola pela manhã sem ter tomado o pequeno-almoço, que criam cestas com frutas, que tentam distribuir algumas bolachas. Mas é necessário criar um programa nacional. \nCertamente todos sabemos que é difícil discutir programas de investimento público neste momento, mas creio que este Parlamento e os diferentes partidos têm de encontrar um modelo consensual de resposta a uma necessidade sentida hoje por todas as escolas. Há crianças com fome nas escolas e, portanto, este é o momento de juntarmos ideias, propostas e soluções orçamentais para confluirmos numa resposta social, que creio ser prioritária. Gostava de contar consigo nesta matéria, Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Heloísa Apolónia para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Quero começar por, em nome de Os Verdes, lançar daqui uma saudação às mais diversas instituições que, no País, se dedicam ao apoio alimentar a carenciados e também ao apoio aos que se encontram em situação de pobreza. São, de facto, ações extraordinariamente importantes e que agregam um conjunto de voluntários cujo trabalho consideramos extraordinariamente importante. \nA discussão, porém, não se pode centrar só aqui, a discussão tem de recuar um bocadinho mais, tem de vir um bocadinho mais aquém para se perceber qual é a responsabilidade de todas as pessoas que estão nesta Casa em representação dos portugueses, que falam por eles, que propõem para eles e para o dinamismo e o desenvolvimento do País. Aqui, o papel de todos nós deveria ser o de combate à pobreza, para que um dia até pudéssemos dizer, em termos utópicos, se calhar — não é neste momento, vislumbrando como as coisas andam —, que estas instituições nem seriam necessárias. \nTodos concordaremos com isto, colocado desta forma discursiva, ou seja, que o nosso papel aqui é o de combate à pobreza, para que cada vez haja menos pessoas integradas nessa bolsa de pobreza, mas não seria justo dizê-lo, porque há aqui Deputados, grupos parlamentares e forças partidárias em concreto que estão a remar e a trabalhar justamente no sentido inverso. Ou seja, sem olhar às consequências concretas, aquilo que estão a fazer é a alargar, a fazer crescer a bolsa de pobreza em Portugal. \nNão estou aqui a apontar o dedo às pessoas individualmente, mas Os Verdes têm de apontar aqui o dedo às pessoas integradas num coletivo partidário, que tomam opções políticas — repito, opções políticas —, que não são inevitabilidades, que têm justamente como consequência essa massa de pobreza que existe em Portugal e que está em crescendo. Por isso, depois, surgem iniciativas deste género. Irei pronunciar-me sobre ela, mas não sem antes falar sobre a sua autoria e sobre outros que, não sendo seus autores, aqui manifestam o seu apoio, dizendo que o Governo já está a fazer, como disseram os grupos parlamentares da maioria. \nO certo é que este alargamento da bolsa de pobreza decorre diretamente do acordo com a troica — ponto final! Os senhores não avaliaram, não quiseram avaliar ou não quiseram dizer qual era a consequência concreta decorrente do acordo celebrado com a troica, firmado pelo PS e apoiado pelo PSD e pelo CDS. \nAinda me recordo que quando tivemos a primeira reunião com o governo de então, após ter sido celebrado o acordo com a troica, fizemos diretamente esta pergunta ao governo: «Mas, quanto ao que está a ser acordado, há uma perceção sequer da dimensão do alargamento do desemprego em Portugal?» Foi-nos respondido que não havia, que a troica não fez essa avaliação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino já, Sr. Presidente. \nA troica não avaliou nada, quem celebrou o acordo com a troica não avaliou nada, porque só quiseram saber do défice e da dívida, não quiseram saber das pessoas, porque as pessoas não contaram para aqueles que celebraram o acordo com a troica! O resultado está à vista: o alargamento imenso da bolsa de pobreza, que os senhores, agora, querem vir tapar com alguns remendos, que, afinal, não tapam nada! \nSrs. Deputados do Partido Socialista, recomendações tão gerais ao Governo deste género não resolvem absolutamente nada; comparado com a assinatura do acordo da troica, isto vale nada!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluído este debate, passamos ao ponto seguinte da nossa ordem de trabalhos, que consiste na apreciação do projeto de resolução n.º 245/XII (1.ª) — Recomenda ao Governo que estabeleça as condições para a criação de um «contrato de transparência» no acesso ao ensino superior (CDS-PP). \nPara uma intervenção introdutória deste projeto de resolução, tem a palavra o Sr. Deputado Adolfo Mesquita Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "Sr. Presidente, Srs. Deputados: A escolha do curso superior é uma opção essencial na vida dos candidatos, e é uma opção radical, sobretudo para aqueles que não têm possibilidades de fazer segundas e terceiras escolhas, que não têm segundas e terceiras oportunidades. Essa é uma escolha que deve ser livre e responsável por parte do candidato. Porém, só há liberdade e responsabilidade quando há transparência na informação, para que esse candidato possa escolher com a liberdade e a responsabilidade que o CDS lhe quer reconhecer. \nComo é possível que candidatos ao ensino superior continuem hoje sem ter acesso a informação centralizada, fiável e fidedigna…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "À bolsa de estudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "… sobre todos os critérios que podem determinar a escolha para o seu futuro, que é a escolha do seu curso profissional? \nA recomendação que hoje apresentamos ao Governo é a da assinatura de um «contrato de transparência» entre o Estado e os candidatos para que estes possam ter acesso a toda a informação que necessitam para fazer a sua escolha, escolha essa que será sempre certa ou errada do ponto de vista do aluno, mas em relação à qual o Estado não deve ser chamado a ponderar. Cada candidato, cada aluno é que deve escolher os critérios que quer seguir na sua escolha. Para isso, estamos a propor um contrato que é de difícil operacionalização, e estamos conscientes disso, pelo que são necessárias duas fases: uma primeira fase, de recolha e tratamento de todas as informações necessárias aos critérios pelos quais cada aluno depois poderá ponderar, de acordo com as suas opções para a sua escolha, e uma segunda fase, em que será possível, então, aos candidatos, depois de essa informação estar tratada e disponibilizada, poderem fazer os seus próprios _rankings_. \nHá uma coisa que este contrato de transparência não é e que não pretendemos que seja: que seja o Estado a determinar quais os critérios pelos quais os alunos devem escolher os seus cursos superiores. Quem quiser escolher a empregabilidade, escolherá; quem quiser escolher a qualificação académica, escolherá; quem quiser escolher as opções de formação complementar, escolherá. Cada aluno saberá de si, não cabendo a este Parlamento e, seguramente, a este grupo parlamentar interferir nessas escolhas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Srs. Deputados: O CDS diz, no preâmbulo deste projeto de resolução, que os estudantes desistem do ensino superior por falta de informação. Diz também que o problema dos desempregados licenciados foi a falta de informação quando escolheram o curso. Sr. Deputado Adolfo Mesquita Nunes, ou anda muito distraído ou, então, não conhece a realidade concreta do nosso País, porque o problema é que os jovens, hoje, desistem do ensino superior — e já o terão feito mais de 6000 estudantes desde o início do ano letivo — porque não têm dinheiro para pagar um direito constitucional que os sucessivos governos, ora do PS, ora do PSD e do CDS, transformaram num negócio. \nO problema não se deve, portanto, a falta de informação, mas sim a falta de dinheiro para pagar 1000 € de propinas por ano, mais despesas de alojamento, mais despesas de transporte, mais despesas de alimentação. \nO problema, de facto, é este. \nO problema é também o de mais de 420 000 jovens desempregados, aliás de mais de 35% de desempregados licenciados que engrossaram as filas dos centros de emprego em fevereiro. O problema não foi a falta de informação, mas a destruição do aparelho produtivo,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "… a destruição da agricultura, a destruição das pescas. \nSegundo o critério do CDS — mas podia ter sido do PSD ou do PS, porque esta ideia também não é muito nova, já o anterior Ministro Mariano Gago a apresentou, bem como o PSD, na X Legislatura —, esta ideia de fazer corresponder a escolha do curso à sua empregabilidade é uma escolha muito fácil, mas é uma opção muito errada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "O que o Sr. Deputado aqui vem dizer aos estudantes que, por exemplo, hoje estão a estudar engenharia naval no Técnico é que não vale a pena estudarem engenharia naval porque o seu Governo vai destruir os Estaleiros Navais de Viana do Castelo…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "… ou porque o seu Governo contribuiu para o encerramento dos Estaleiros Navais do Mondego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Ou, então, vem dizer aos estudantes que estão hoje a estudar engenharia agrónoma na Universidade de Évora ou no Instituto Politécnico de Beja que não vale a pena estudarem engenharia agrónoma porque o seu Governo destruiu a nossa agricultura e, portanto, não vai haver emprego para eles. \nNão podemos estar mais em desacordo no que diz respeito à perspetiva que o CDS aqui nos vem trazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Para o PCP, os problemas centrais do ensino superior não se devem a falta de informação, mas a falta de financiamento. É o subfinanciamento crónico que tem levado o Estado a violar a Constituição e a obrigar as famílias a pagarem cada vez mais. \nO problema deve-se ao aumento das propinas e ao corte nas bolsas. E não ouvi o Sr. Deputado dizer nem uma palavra sobre a situação de mais de 8000 jovens estudantes que terão perdido a bolsa de estudo com o seu Governo! Para estes jovens, não houve uma palavra. \nQual é a liberdade de escolha para quem não pode pagar?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Não se trata de segunda nem de terceira escolha; não podem é ir, sequer, à primeira. Já há milhares de jovens que vão para o ensino profissional porque — dizem-nos — não vão ter dinheiro para pagar propinas…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "… e querem acabar o curso para começarem a trabalhar, para ajudarem a família. Já não têm o sonho de ir para o ensino superior porque a política de direita seguida pelos sucessivos governos o roubou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Termino, Sr. Presidente, dizendo apenas o seguinte: o CDS, o PSD e o PS querem fazer corresponder às elites intelectuais as elites económicas. Infelizmente, a violação da Constituição tem sido o caminho seguido. O que o PCP propõe é o cumprimento da Constituição, designadamente do seu artigo 74.º, que refere que todos têm direito à educação, independentemente das suas condições económicas para a pagarem. \nO problema não é a falta de informação, o problema é a falta de dinheiro, Sr. Deputado Adolfo Mesquita Nunes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O tema do debate é a empregabilidade, e a verdade é que somos um dos países com maior número de licenciados desempregados. \nAlguma coisa estará mal na relação entre as instituições de ensino superior e o mercado de trabalho, entre as competências, as entradas e as saídas. \nMas há uma coisa da qual não nos podemos esquecer: é necessário fazer algo para reduzir a taxa de licenciados desempregados e também adequar cada vez mais a oferta à procura do mercado de trabalho.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É a emigração!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Não nos podemos esquecer igualmente da importância que é dar mais competências às nossas instituições de ensino superior, de ter mais preocupação com aquilo que as empresas precisam,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Quais empresas?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "… mas, sobretudo, ter transparência e mostrar a realidade aos estudantes e às suas famílias sobre as saídas profissionais e a empregabilidade de cada curso. \nUrge também reorganizar a rede de ensino superior. Essa é uma urgência da qual não nos podemos esquecer. \nÉ verdade que o acesso ao ensino superior não se poderá basear apenas na sua empregabilidade, mas este é um vetor de que não nos devemos esquecer e do qual não nos devemos alhear.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "O Estado tem o dever de promover uma decisão informada, não só sobre a empregabilidade, mas sobre outros dados importantes para a escolha do aluno. \nÉ importante responsabilizar o estudante, mas também nunca ilibar a universidade ou o politécnico na empregabilidade de determinado curso. \nSr.as e Srs. Deputados, é verdade — e convém lembrá-lo a esta Câmara — que o próprio RJIES (regime jurídico das instituições de ensino superior) já prevê que também as instituições façam um levantamento do percurso pós-estudo dos seus estudantes, onde estão empregados, o que fazem, o que isso tem a ver com a sua formação. \nÉ necessário que haja um sistema uniforme em todo o País, um sistema nacional que reconheça as competências e, sobretudo, que tenha o mesmo tipo de avaliação em todos os cursos e em todas as escolas. \nUm sistema, isso sim, que depois possa ser disponibilizado a todos os estudantes, numa informação útil, centralizada, coerente, adequada à realidade, que permita, a pais e filhos, fazerem as opções necessárias e as que melhor podem corresponder ao seu futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr. Presidente, Srs. Deputados: O Sr. Deputado Duarte Marques tem sempre a capacidade de me surpreender com as suas intervenções.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "riso"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ainda bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "A candura com que o Sr. Deputado aqui destapou o véu!… O entendimento de toda a bancada do PSD, com alguns professores universitários sentados na bancada, é o de que o ensino superior serve, apenas e só, o mercado de trabalho empregabilidade! \nPara os senhores, todos os centros de produção de conhecimento, seja na área das artes, na das humanidades, na das ciências sociais, na da tecnologia, na da ciência, na da investigação fundamental não interessam, nada disso interessa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "No vosso entendimento, as empresas mandam, as empresas pedem um técnico para aquele lugar de produção, e é isso que as instituições têm de fazer. Trata-se de empregabilidade, mais nada! Não há aqui critérios de qualidade, produção de conhecimento, excelência na investigação, só empregabilidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "De facto, é absolutamente extraordinário. \nSr. Deputado Adolfo Mesquita Nunes, não queria, de forma alguma, desvalorizar a sua intervenção, mas, no contexto atual que estamos a discutir, com os dados que vamos conhecendo de abandono escolar nas instituições de ensino superior, de dificuldades económicas vividas pelos estudantes do ensino superior, peço-lhe desculpa, o texto que hoje apresenta é uma iniciativa um pouco artística, de âmbito surreal. É que, Sr. Deputado — e este é um debate que várias vezes tentámos ter com o seu Governo —, hoje o que é central nas escolhas da formação superior da esmagadora maioria dos jovens é o dinheiro: é o dinheiro das propinas, é o dinheiro das propinas do segundo ciclo, é a localização da instituição numa cidade que seja próxima. É isso que é determinante. \nE quando, numa sociedade democrática, os melhores estudantes, os estudantes mais trabalhadores, mais esforçados não são levados até aos altos níveis de formação porque não têm dinheiro alguma coisa está errada. \nO Sr. Deputado apresenta-nos aqui um conjunto de critérios e de informações que hoje não servem aos estudantes nas suas escolhas. Enquanto o Sr. Deputado não fizer um debate sobre como as pessoas que trabalham para chegar ao ensino superior se esforçam e merecem o direito a estudar e a fazer a sua formação e que se um dia tiverem uma remuneração que resulta dessa formação pagam mais impostos; enquanto não fizermos um debate sobre uma ação social escolar que hoje só serve para financiamento das instituições; enquanto não fizermos um debate sobre famílias atoladas em cortes salariais e em todos os impostos que foram criados por este Governo; enquanto não fizermos um debate sobre instituições de ensino atoladas em subfinanciamento, isto vale de muito pouco, Sr. Deputado! \nSe quiser ter uma discussão séria sobre critérios de escolha, é preciso abordar a situação social dos estudantes na universidade. Enquanto não fizermos isso, bem pode o Sr. Deputado multiplicar critérios de informação, que esta é uma discussão absolutamente irreal para a esmagadora maioria dos estudantes portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Acácio Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Sr. Presidente, Srs. Deputados: O texto que hoje estamos aqui a debater merece a melhor atenção por parte do Partido Socialista. O acesso ao ensino superior é sempre uma temática que nos mobiliza e nos move para darmos o nosso contributo. \nQueremos, desde já, dizer que estamos de acordo que o acesso ao ensino superior é um momento marcante para os jovens e para as famílias. Aliás, é um momento decisivo para qualquer cidadão, diremos mesmo para todos aqueles que querem delinear o seu futuro e, também, é um momento decisivo para o futuro de Portugal. Ou seja, defendemos que haja mais informação, de forma a permitir melhores decisões para as famílias, e mais dados, que facultem a melhor das opções. Estamos, pois, de acordo, pois, com esse princípio geral. \nMas, verdadeiramente, o texto que o CDS propõe permite outras leituras. Diremos mesmo que as que lhe estão subjacentes, e que diferem de tudo o que aqui quis fazer passar, é tudo menos dar mais informação e mais transparência aos jovens e às famílias. Objetivamente, o que pretende é estabelecer _rankings_ e hierarquizar os cursos. \nSe o sentido do projeto de resolução do CDS fosse o de se centrar na informação séria, na informação sustentada, na informação credível e validada, o PS estaria aqui a dar-lhe o seu apoio sem reservas. Mas como não é isso que resulta do texto que aqui nos é apresentado, o PS tem a maior das reservas em apoiá-lo. \nE explicamos porquê. \nO que o CDS quer é embrulhar, num contrato de transparência, uma sua peregrina ideia de justificar, através do manto da transparência, o encerramento de cursos e o aprofundamento do garrote financeiro ao ensino superior público. Sim, o que o CDS quer é prosseguir na senda da redução do número de bolseiros, como temos vindo a assistir, e na redução, ou mesmo na captura, da autonomia universitária. \nFalam VV. Ex.as, Srs. Deputados do CDS-PP, no vosso projeto de resolução, em _rankings_. Mas dispensamos _rankings_ desses!\nFalam VV. Ex.as em licenciados desempregados. Mas, para isso, o que deviam ter aqui apresentado hoje era contratos de transparência de apoio às empresas e de apoio à economia! \nFalam VV. Ex.as de dados sobre a empregabilidade e remunerações. Mas, para isso, o que deviam era apresentar uma transparente nota explicativa aos jovens e às famílias para que percebessem quais as faculdades superiores que explicam que certos cursos e certas nomeações deram as remunerações que deram, e que todos nós bem sabemos quais foram.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Termino já, Sr. Presidente. \nEntendemos, pois, que as famílias e os estudantes querem e têm direito a ter mais informação, a mais transparência. O PS disponibiliza-se para esse debate, mas sem demagogia, e que não traga no embrulho um conjunto de recomendações que visem, sem mais, ser pretexto e encontrar um nexo para reduzir as ofertas na acessibilidade dos portugueses ao ensino superior.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Duarte Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Fico muito contente em que a Deputada Ana Drago ainda consiga ficar surpreendida com aquilo que aqui digo. Mas a Sr.ª Deputada já não me surpreende com a sua habitual falta de ideias, que os portugueses tão bem conhecem. É também muito habitual e já não me surpreende a sua capacidade, única, de manipular o que as pessoas dizem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Já é a segunda vez que o faz e já é a segunda vez que vai ser desmentida, Sr.ª Deputada. Até tirei notas. E o que eu disse, em concreto, Sr.ª Deputada, foi que o acesso ao ensino superior não poderia basear-se apenas na empregabilidade. Está em _Ata_ e, se quiser, podemos distribuí-la.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, faça favor de concluir.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Duarte Filipe Marques", 
   "text": "Termino já, Sr. Presidente. \nA Sr.ª Deputada representa, de facto, uma grande desonestidade intelectual, a que já nos vai habituando, e zero de preocupações com os estudantes que, de facto, não têm empregabilidade, porque soluções, aqui, nem vê-las.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Adolfo Mesquita Nunes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "Sr. Presidente, Srs. Deputados: Serei muito breve, quero apenas responder a algumas das observações que fizeram. \nA primeira foi a de que os alunos, os candidatos não tinham problemas de falta de informação. Convido as bancadas da esquerda a irem enfrentar os jovens deste País, que se sentem enganados quanto às expectativas de empregabilidade e à qualidade dos seus cursos e lhes digam que eles tiveram toda a informação e que, por isso, a escolha que fizeram é da sua única e exclusiva responsabilidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "Digam a esses alunos que, se escolheram mal os cursos, a responsabilidade é deles, se as universidades não estão em condições, a responsabilidade é deles, porque eles tinham todas as informações necessárias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Exatamente! Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Estão desempregados porque escolheram mal os cursos?! Então, escolherem todos mal?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Depois dessa explicação é que vamos votar contra!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "Depois, Srs. Deputados, foi dito aqui que eu teria dito ou desconheceria os problemas financeiros por que os alunos passavam. Repito aquilo que disse, na minha intervenção, sobre este mesmo tema: não desconheço os problemas financeiros por que passam as famílias portuguesas e esta proposta não é uma «varinha mágica» para resolver esse problema,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Esta proposta?! Onde? Menos 8000 bolsas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "… é para resolver um problema de falta de informação. E, se os senhores têm medo da liberdade de escolha e da liberdade de iniciativa dos alunos, o problema é vosso, porque eu acredito na capacidade de os candidatos, com informação certa, tomarem as suas decisões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Então e os que não podem escolher?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "Gostaria, ainda, de realçar o seguinte: é precisamente num contexto de dificuldades económicas que as famílias não têm nem segundas, nem terceiras, nem quartas oportunidades. São poucos os que se podem dar ao luxo de desistir de um curso e passar para outro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "É por isso que esta informação é essencial, porque a primeira escolha é uma escolha radical para aqueles que não têm segundas ou terceiras oportunidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Mas esta informação já existe! Descobriu a pólvora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "E se esta informação não é suficiente, vá dizer aos alunos que a informação sobre serviços de ação social não é necessária, que as informações sobre as parcerias internacionais não são necessárias, que as informações sobre a empregabilidade não são necessárias, que a informação sobre a remuneração após o curso não é necessária, que a informação sobre o corpo docente não é necessária,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "… que a informação sobre a satisfação dos alunos com o curso não é necessária. \nVá dizer, Sr.ª Deputada Rita Rato, aos jovens deste País que, afinal, não precisam de informação nenhuma para tirar os seus cursos, que já a têm, e que, coitados, as decisões que tomaram, as más escolhas que fizeram são da sua única e exclusiva responsabilidade. Não é verdade! O Estado tem responsabilidade na transmissão dessa informação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Bolsas de estudo! Muitas bolsas é que é preciso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "Termino já, Sr. Presidente, dizendo apenas aos Srs. Deputados do Partido Socialista que esta informação traz sempre _rankings_. É uma ilusão pensar que os alunos candidatos ao ensino superior não hierarquizam as suas prioridades. Mas em que mundo é que vivemos?! Quem é o aluno que, quando quer concorrer ao ensino superior, não escolhe, não prioriza, não hierarquiza?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem mesmo de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Adolfo Mesquita Nunes", 
   "text": "Pensar que existem alunos que não estabelecem _rankings_ e não fazem escolhas, porque, para eles, tudo é igual, é viver num mundo de fantasia onde não vivemos. \nInfelizmente, os jovens, hoje, não têm hipóteses para ter segundas oportunidades. \nAgradeço a sua tolerância, Sr. Presidente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, uma vez que ainda não chegámos à hora regimental de votações, proponho que finalizemos a ordem de trabalhos, visto que temos ainda para apreciar uma petição.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Como não há objeções, vamos, então, apreciar a petição n.º 65/XII (1.ª) — Apresentada por CGTP — Intersindical Nacional e outros, manifestando-se à Assembleia da República contra as privatizações no setor empresarial do Estado e o ataque à Administração Pública central e local. \nPara uma intervenção, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Srs. Deputados: Quis o capricho dos agendamentos que hoje debatêssemos uma petição em que um dos subscritores é a CGTP, acompanhada da Comissão Coordenadora das Comissões de Trabalhadores da Região de Lisboa e do Movimento de Utentes dos Serviços Públicos. \nTrata-se de uma petição da maior atualidade, porque se refere a um dos aspetos mais graves do pacto de agressão, que é o programa de privatizações, aliás, continuando aquele que já estava estabelecido pelo Governo anterior, do Partido Socialista. Trata-se de uma política que, ao contrário do que anuncia nos seus objetivos, não melhora a competitividade das empresas do nosso País. Basta olharmos para os efeitos da privatização do setor financeiro, do setor elétrico e do setor dos combustíveis. O que aconteceu com essas privatizações foi uma diminuição da competitividade da nossa economia, porque essas instituições, que eram públicas e passaram a ser privadas, passaram a gerir a sua política em função do máximo lucro para os seus acionistas. É por isso que, hoje, a nossa economia, as nossas pequenas empresas pagam a eletricidade mais cara da Europa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É por isso que, hoje, pagam os combustíveis mais caros da Europa. \nÉ por isso que não têm acesso ao crédito, porque as empresas que eram públicas e foram privatizadas não querem saber do interesse público, do interesse nacional e da economia portuguesa. \nOutra das justificações, que é anunciada, para o programa de privatizações é a redução da dívida pública. \nMas, Srs. Deputados, há uma grande novidade nisto. É que, ao contrário do que foi prometido, quanto mais se privatiza mais aumenta a dívida pública, o que significa que uma coisa nada tem a ver com a outra e que não é mais privatização que trará uma redução da dívida pública. \nClaro que, depois, dizem que é para reduzir o peso do Estado na economia. Isto, sim, têm concretizado, isto corresponde à reconstituição dos monopólios que existiam antes do 25 de Abril e antes das nacionalizações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É isso que está a acontecer: uma política que levou a que setores fundamentais da nossa economia estejam nas mãos de um ou de poucos grupos económicos, condicionando a vida de milhões de portugueses e de milhões de empresas, que estão, por isso, penalizadas com esta situação. \nPretende-se, agora, que o programa continue, com a gestão danosa que foi feita nos Estaleiros Navais de Viana do Castelo, pura e simplesmente para garantir a entrega ao privado daqueles Estaleiros, com a venda da parcela que o Estado ainda detinha na EDP, uma empresa que tem 1000 milhões de euros de lucros, por ano, nos últimos cinco anos, à custa dos portugueses, à custa das empresas portuguesas, com a política da Galp, que, desde 2004/2005, quando o Governo PSD/CDS liberalizou o mercado dos combustíveis e privatizou o fundamental da Galp, quintuplicou, a partir daí, os seus lucros,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Essa é que é essa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… porque deixou de se preocupar com a economia e com o interesse público e passou a preocupar-se apenas com o interesse dos seus acionistas. \nE querem continuar, com o Metro, com a TAP, com a REN, com a CP Carga, com as linhas lucrativas da CP, porque as outras são para encerrar, com tudo aquilo que possam transformar em mais Fertagus, em mais parcerias público-privadas, em mais concessões que são vantajosas para os privados e desvantajosas para o povo e para o interesse nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência a Sr.ª Presidente, Maria da Assunção Esteves.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Nuno Filipe Matias.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, gostaríamos de cumprimentar todos os peticionários que participaram nesta iniciativa, porque, acima de tudo, isto demonstra que o sistema democrático está vivo, está estruturado e permite participar e discutir temáticas com as quais concordemos ou discordemos. \nMas também é importante, até pelo dia que estamos a viver, como já foi aqui referido, e pelo facto de a iniciativa desta petição ser exatamente da mesma central sindical que hoje desencadeia a greve, dar relevo ao exercício de liberdade em que se traduz não só a apresentação desta petição mas também o direito inalienável de fazer greve. Mas convém também destacar o direito inalienável, que deveria existir e deveria ser respeitado, de todos aqueles que querem trabalhar, pois, infelizmente, aquilo que testemunhamos é que há muito mais gente a querer exercer esse direito, de trabalhar, de corresponder, de criar riqueza e de construir um Portugal com mais futuro.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Então e os que querem receber?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Filipe Matias", 
   "text": "Portanto, ainda bem que, também aqui, estes exercícios de liberdade demonstram que o sistema democrático existe e que, com ele, estamos a criar mais futuro para o nosso País. \nEsta petição apresenta como objetivo a criação e a suspensão do processo de privatização e do suposto ataque ao setor empresarial do Estado e à Administração Pública. Concordamos com os objetivos genéricos que são apresentados, na concretização de empresas que consigam ter mais pujança, maior capacidade de criar riqueza e, com isso, defender os seus trabalhadores. Mas, ao contrário daquilo que é defendido nesta petição, entendemos que, apesar de estes objetivos serem os nossos, o caminho tem de ser diferente, porque entendemos que o atual setor empresarial do Estado e as empresas que estão em processo de privatização podem ser melhor defendidos, seja no que diz respeito aos direitos dos trabalhadores, seja no que diz respeito à capacidade de investimento e de financiamento, dando sustentabilidade à sua operação, mediante a possibilidade da entrada de capitais que deem força, deem robustez e deem capacidade de intervenção a estas empresas, que, hoje, não são sustentáveis e que, hoje, não defendem, isso, sim, os direitos dos seus trabalhadores. \nPor isso, o que queremos destacar é que aquilo que o Governo está a fazer, e bem, é a defender o trabalho, os trabalhadores que são essenciais para o exercício das funções e para atividade empresarial dessas empresas. Aquilo que o Governo está a fazer com este processo é a dar futuro e sustentabilidade, coisa que, infelizmente, os anteriores governos não foram capazes e a única coisa que acrescentaram foi mais problemas, mais dívidas, mais endividamento e, com isso, menos capacidade de gerar sustentabilidade. \nAquilo que o Governo está a fazer não é a pôr em causa as empresas, não é a pôr em causa a Administração Pública, é a defender os cidadãos, os trabalhadores, o futuro dessas empresas e, por essa via, resgatar, digamos, o futuro de Portugal, que, infelizmente, outros procuraram hipotecar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: As minhas primeiras palavras são para os subscritores da petição que estamos, agora, a discutir, os quais, através deste instrumento, manifestam a sua preocupação pelas intenções do Governo em avançar com as privatizações no setor empresarial do Estado, mas também com o ataque à Administração Pública que está a ser feito pelo Governo PSD/CDS-PP. \nEsta é uma saudação que, naturalmente, também se estende às organizações que dinamizaram a petição, designadamente a CGTP-Intersindical Nacional, a Comissão Coordenadora das Comissões de Trabalhadores da Região de Lisboa e o Movimento de Utentes dos Serviços Públicos. \nTanto os peticionantes como as organizações que promoveram esta petição sublinham — e, na nossa perspetiva, muito bem — a necessidade de colocar um travão à política de privatizações, que, para além de constituir uma forma de empobrecer o nosso património coletivo, provocará amanhã, como, aliás, provocou no passado, efeitos muito negativos na nossa economia. \nDe facto, quando nos centramos nos objetivos das privatizações, que constam da Lei n.º 50/2011, constatamos que a conversa é a mesma de há 20 anos, uma vez que os objetivos de agora foram os objetivos do passado, mais concretamente aqueles que constavam da Lei n.º 11/90. E foram exatamente esses objetivos que serviram de pretexto para se proceder ao desmantelamento do setor empresarial do Estado dos últimos 20 anos, com os resultados que todos conhecemos. \nTal como há 20 anos, a modernização das unidades económicas, o aumento da competitividade e a redução do peso da dívida pública na economia são, hoje, apenas o pretexto para satisfazer a gula dos grandes grupos económicos, para quem, aliás, o Governo está a governar quase em exclusivo. \nBasta ver os resultados das privatizações dos últimos 20 anos: abandono progressivo das atividades de exploração da riqueza do subsolo; encerramento ou redução da atividade de um conjunto de setores ligados à indústria metalomecânica, com o inevitável aumento das importações que decorre desse facto. \nNo setor energético, é conhecido o défice energético, que não para de aumentar, o que curiosamente, ou não, contrasta com os fabulosos lucros tanto da EDP como da Galp e com as famílias a pagarem muito mais pela mesma energia. \nAo nível dos transportes, basta olhar para a quantidade de quilómetros que foram encerrados na linha férrea convencional, deixando as populações completamente penduradas e sem qualquer possibilidade de se deslocarem, o que se agrava se tivermos em conta aquilo que o Governo anda a fazer por todo o País, com o encerramento dos serviços públicos.\nEstes são apenas alguns dos muitos exemplos que poderiam ser dados para avaliar as consequências das privatizações das duas últimas décadas. \nO setor produtivo do País foi dramaticamente afetado, está mais débil, menos diversificado e muito mais concentrado nas mãos dos grandes grupos económicos. \nEsta é a única leitura possível, assente nos factos; qualquer outra é apenas conversa do costume. \nPortanto, Os Verdes acompanham as preocupações dos cidadãos que subscreveram esta petição, tanto no que diz respeito à pretensão do Governo em continuar este incompreensível caminho de transferir o património que é de todos para as mãos de uns poucos, como também nos ataques que o Governo PSD/CDS-PP está a desferir sobre os trabalhadores da função pública, tanto da administração central como da administração local.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Fernando Serrasqueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Fernando Serrasqueiro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Discutimos, hoje, a petição promovida pela Confederação Geral dos Trabalhadores Portugueses, pela Comissão Coordenadora das Comissões de Trabalhadores da Região de Lisboa e pelo Movimento dos Utentes dos Serviços Públicos, sobre, segundo eles, as privatizações no sector empresarial do Estado e o ataque à Administração Pública central e local, subscrita por mais de 12 000 trabalhadores. \nO Partido Socialista defende um modelo em que o papel do Estado é crucial. A situação de crise atual torna o Estado cada vez mais útil, fundamentalmente para aqueles que mais necessidades sentem e que veem no Estado a única reserva para a sua segurança. \nÉ verdade — não o escondemos — que fomos subscritores de um acordo que impõe um plano de privatizações. Respeitaremos esse Memorando nos termos em que o assinámos, sem prescindir de analisar este processo, o seu método, as condições e a dimensão de cada caso. \nPorém, esta nossa posição não permite extrapolar o nosso apoio para outros casos que têm de ser ponderados e analisados de uma forma autónoma. \nTambém não podemos aceitar uma política de desmantelamento da Administração Pública, só justificável por razões ideológicas, que ponha em causa os valores cruciais, essenciais para o Partido Socialista: uma saúde para todos, através do Serviço Nacional de Saúde; o ensino alargado com base na escola pública; e um regime de segurança para os mais necessitados, através da segurança social. \nUma política que queira prosseguir nestes termos, como a que tem existido, assente na recessão, que acrescente desemprego ao desemprego _record_ que já existe, não terá o nosso apoio. Opor-nos-emos firmemente a qualquer tentativa de aumentar as dificuldades das pessoas através do Estado mínimo, numa fase de extrema dificuldade que o País atravessa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Vera Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Sr.ª Presidente, Srs. Deputados, Caros Peticionários: Este Governo iniciou funções em Junho de 2011, num contexto dificílimo, a saber, anos consecutivos de défices orçamentais, uma dívida pública com um crescimento descontrolado, uma dívida externa com níveis elevadíssimos e um Estado demasiado pesado e despesista. \nÉ esta a realidade de um País que, em 2011, estando descredibilizado perante os seus credores, teve de pedir ajuda financeira para evitar a sua insolvência. \nAqui chegados, o que deve, então, pedir-se a um Governo responsável? Pede-se que tenha como prioridade absoluta da sua ação a agenda de compromissos perante quem nos empresta dinheiro. Isto implica ir ao encontro dos temas que esta petição traz hoje à discussão: cumprir um calendário de privatizações e executar as reformas estruturais de que o País precisa.\nNo âmbito das privatizações a levar a cabo, aliás, duas delas já concretizadas com grande sucesso, importa fazer a referência a dois pontos relevantes: por um lado, à receita que geram, recurso fundamental para atenuar as necessidades de financiamento do Estado português e de emissão de nova dívida; por outro lado, as privatizações são parte integrante da agenda de transformação e de reformas estruturais que o Governo de Portugal, e bem, se comprometeu a fazer. \nAo contrário daquilo que os peticionários possam defender, o Estado não tem necessariamente que deter empresas e intervir na economia para defender o melhor interesse dos consumidores e do País como um todo. \nO Estado tem, sim, no entendimento do CDS, de ser sempre, e sobretudo, um regulador exigente, atuante e eficaz.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Telmo Correia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Sr.ª Presidente, Srs. Deputados: Apelam também os peticionários para a defesa do direito dos trabalhadores da Administração Pública e do setor empresarial do Estado. \nSobre esta matéria, entende o CDS que a melhor forma de defender os interesses e os direitos destes trabalhadores é garantir a sustentabilidade das empresas que asseguram esses mesmos postos de trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Quanto à garantia de um serviço público de qualidade, entendemos que essa mesma garantia está ligada à capacidade de gestão eficiente dos recursos disponíveis e é justamente por isso que está em curso um processo de racionalização da estrutura da Administração Pública e do setor empresarial do Estado. Os portugueses não entenderiam que fosse de outra maneira, porque o Estado tem definitivamente de emagrecer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já está «pele e osso»!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Otimizar estruturas, reduzir cargos dirigentes, reduzir o número de institutos públicos, ajustar salários e benefícios, despartidarizar nomeações, lançar concursos de admissão, reduzir custos, criar estruturas de serviços partilhados e impor regras é o que este Governo tem feito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Sr.ª Presidente, termino dizendo que, no CDS, não pomos em causa que aqueles que trabalham para o Estado dão o seu melhor no exercício das suas funções e das suas responsabilidades, mas é, no mínimo, razoável que se peça um comprometimento recíproco perante os desafios que o Memorando de Entendimento nos impõe e perante a realidade que as contas públicas portuguesas apresentam neste momento. \nSe este é um momento de dificuldade, que nos convoca a todos, é também porque a soberania do País está acima dos interesses de quaisquer grupos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminado o debate da petição n.º 65/XII (1.ª) — Apresentada por CGTP — Intersindical Nacional e outros, manifestando-se à Assembleia da República contra as privatizações no sector empresarial do Estado e o ataque à Administração Pública central e local, vamos entrar no período regimental de votações. \nAntes de mais, vamos proceder à verificação do quórum de deliberação, utilizando o cartão eletrónico. \nOs Srs. Deputados que, por qualquer razão, não o puderem fazer terão de o sinalizar à Mesa e depois fazer o registo presencial, para que seja considerada a respetiva presença na reunião.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "O quadro eletrónico regista 195 presenças, às quais se acrescenta 1, perfazendo 196 Deputados, pelo que temos quórum para proceder às votações. \nVou dar a palavra ao Sr. Deputado Luís Montenegro para proceder à leitura do voto n.º 53/XII (1.ª) — De pesar pelo falecimento do atleta António Carlos de Carvalho Nogueira Leitão (PSD). \nFaça favor, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Faleceu no passado domingo uma das mais emblemáticas, prestigiadas e reconhecidas figuras do desporto português. \nAntónio Leitão de 51 anos, apesar da curta carreira enquanto atleta, foi um dos protagonistas de uma geração de ouro do atletismo nacional e internacional, tendo, no ano de 1984, nos Jogos Olímpicos que se realizaram em Los Angeles, conquistado a medalha de bronze na prova de 5000 metros. \nNascido em Espinho, foi no Sporting local que António Leitão começou a notabilizar-se, chegando mesmo a conquistar uma medalha de bronze no Campeonato da Europa de Juniores, em 1979. \nIngressou no Sport Lisboa e Benfica em finais de 1981 e, com as cores da bandeira nacional e em representação da seleção de Portugal, ascendeu à elite mundial do atletismo. \nEm 1982, bateu o recorde nacional de 5000 metros com um tempo que o colocava, à época, como segundo melhor europeu e quarto melhor mundial de sempre, um ano antes de bater o recorde nacional de 3000 metros, com uma marca que ainda hoje vigora, 30 anos depois. \nAntónio Leitão era também uma referência para muitos jovens. Após a sua retirada da competição, esteve envolvido em múltiplas ações de sensibilização e contacto com escolas de todo o País, promovendo a prática desportiva e a sua importância na formação e na saúde das pessoas. \nQuem o ouvia não ficava indiferente à sua inteligência e à sua simplicidade. \nHumildade, amizade, solidariedade, simpatia são palavras que podem descrever a personalidade de António Leitão. \nFruto da doença rara de que padecia, foi obrigado muito cedo a deixar a sua carreira de atleta. Porém, não deixou de se associar às mais diversas iniciativas e eventos para as quais o atletismo e o desporto nacionais solicitaram a sua colaboração. \nO nome de António Leitão ficará para sempre perpetuado nos anais da história do desporto nacional e internacional. \nNos últimos dias, lutou pela vida até à exaustão, mantendo mesmo nessa ocasião a sua postura tranquila e afável. \nO País viu partir um homem bom, um cidadão dedicado a muitas causas coletivas e um atleta de excelência. \nA Assembleia da República presta, assim, um merecido tributo à sua memória e endereça à sua família e aos seus amigos, alguns dos quais ex-companheiros aqui presentes, um voto de sentido pesar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos proceder à votação do voto que acabou de ser lido.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos guardar 1 minuto de silêncio.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "A Câmara guardou, de pé, 1 minuto de silêncio.", 
   "type": "silencio"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos agora o voto n.º 54/XII (1.ª) — De condenação pelos atentados ocorridos em França (PSD, PS e CDS-PP), que vai ser lido pelo Sr. Secretário de Estado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, o voto é o seguinte:\nA França e o resto do mundo acompanharam com choque e consternação o conjunto de atentados ocorridos naquele país, o último dos quais vitimou três crianças e um adulto numa escola judaica em Toulouse", 
   "type": "secretario"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "às mãos de um terrorista. De acordo com as investigações policiais, o mesmo homem havia posto fim à vida a três militares franceses, alegando atuar em nome da Al-Qaeda. \nO terrorismo que matou crianças e adultos, militares e civis, e espalhou o pânico e o medo nas comunidades e nas famílias, visa aumentar a desconfiança entre etnias e religiões, espalhar a intolerância cultural e alimentar o ódio. Os franceses, como os restantes povos que vivem em liberdade e democracia, não se deixarão derrotar por estas práticas, pelos seus métodos e por um clima de medo generalizado: a liberdade vence sempre a tirania. \nEstes crimes hediondos mostram que o terrorismo continua a ser uma ameaça nas sociedades europeias e que o antissemitismo não está definitivamente enterrado na história. \nRevelam-se por isso essenciais os mecanismos ao alcance da autoridade do Estado de direito democrático preventivos do aumento do radicalismo e garantes da regular convivência entre comunidades. Esta Europa, construída sobre os escombros do ódio, da intolerância e do medo, precisa de se manter erguida e continuar a lutar pelos valores que a viram nascer e crescer. Somos todos convocados a fazer parte dela e a reforçá-la diariamente. \nAssim, a Assembleia da República, manifesta a sua mais veemente condenação pelos atrozes atentados em França e expressa o seu pesar às famílias das vítimas e ao povo francês, na certeza que os valores da liberdade e da democracia triunfarão sobre o terrorismo como a tolerância triunfará sobre o ódio.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o requerimento, apresentado pelo BE, solicitando a baixa à Comissão de Orçamento, Finanças e Administração Pública, sem votação, por um prazo de 90 dias, do projeto de lei n.º 198/XII (1.ª) — Cria um processo excecional de regularização de dívidas às instituições de crédito no âmbito dos contratos de concessão de crédito à habitação própria e permanente (BE).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o projeto de resolução n.º 160/XII (1.ª) — Reconhece a necessidade de melhoria do programa de apoio alimentar aos carenciados e recomenda ao Governo o reforço do apoio alimentar à primeira infância (PS). \nRelativamente a este projeto de resolução, houve um pedido do PSD no sentido de que a votação do n.º 5 fosse feita separadamente do restante texto, mas, entretanto, esse pedido foi retirado, pelo que votaremos integralmente este projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PS e do BE e abstenções do PCP e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora votar o projeto de resolução n.º 245/XII (1.ª) — Recomenda ao Governo que estabeleça as condições para a criação de um «contrato de transparência» no acesso ao ensino superior (CDS-PP). \nSobre este projeto de resolução impende um pedido do BE, no sentido de se votar separadamente a alínea _b_) do n.º 3. \nAssim sendo, começaremos por votar o texto do projeto de resolução, excecionando a alínea _b_) do n.º 3.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD, do CDS-PP e dos Deputados do PS Isabel Moreira e Sérgio Sousa Pinto, votos contra do PCP, de Os Verdes e dos Deputados do PS Pedro Delgado Alves e Rui Pedro Duarte e abstenções do PS e do BE.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora votar a alínea _b_) do n.º 3 do projeto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetida à votação, foi aprovada, com votos a favor do PSD, do CDS-PP e dos Deputados do PS Isabel Moreira e Sérgio Sousa Pinto, votos contra do PCP, do BE e de Os Verdes e dos Deputados do PS Pedro Delgado Alves e Rui Pedro Duarte e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Sr.ª Presidente, apenas para anunciar que o Grupo Parlamentar do PSD apresentará uma declaração de voto relativamente a esta votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Delgado Alves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr.ª Presidente, para informar que eu e o Deputado Rui Pedro Duarte apresentaremos uma declaração de voto obre o diploma acabado de votar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora passar à votação do projeto de resolução n.º 239/XII (1.ª) — Recomenda ao Governo a integração na carreira de investigador do pessoal que exerce funções de investigador, constante dos mapas de pessoal dos Laboratórios do Estado e outras instituições públicas, que possua o grau de Doutor (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP, votos a favor do PCP, do BE e de Os Verdes e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr.ª Presidente, para anunciar que o Grupo Parlamentar do CDS-PP apresentará uma declaração de voto sobre a votação anterior.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Emídio Guerreiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Sr.ª Presidente, também para anunciar que o Grupo Parlamentar do PSD apresentará uma declaração de voto sobre a anterior votação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos, agora, votar o projeto de resolução n.º 216/XII (1.ª) — Suspensão do processo de reestruturação do Centro Hospitalar do Médio Tejo (PCP).", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD, do PS e do CDS-PP e votos a favor do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos votar o projeto de resolução n.º 250/XII (1.ª) — Reforço das vagas do concurso B para ingresso no internato médico (PCP).", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi rejeitado, com votos contra do PSD e do CDS-PP e votos a favor do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Santos", 
   "text": "Sr.ª Presidente, para anunciar que o Grupo Parlamentar do PSD apresentará uma declaração de voto sobre este projeto de resolução.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, também para anunciar que o Grupo Parlamentar do CDS-PP apresentará uma declaração de voto sobre este projeto de resolução.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos agora votar o texto final, apresentado pela Comissão de Orçamento, Finanças e Administração Pública, relativo à proposta de lei n.º 48/XII (1.ª) — Aprova as alterações ao Código do IVA, ao Código dos Impostos Especiais sobre o Consumo e ao Decreto-lei n.º 347/85, de 23 de agosto, no âmbito do Programa de Ajustamento Económico e Financeiro da Região Autónoma da Madeira.", 
   "type": "presidente"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE, de Os Verdes, dos Deputados do PSD Guilherme Silva, Hugo Velosa, Cláudia Aguiar e Correia de Jesus, do Deputado do PS Jacinto Serrão e do Deputado do CDS-PP José Manuel Rodrigues e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr.ª Presidente, relativamente a esta última votação, pretendo pedir a diminuição do prazo de reclamação de 3 dias para um dia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, se houver consenso no Plenário, ficará assim se fará.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, há acordo, pelo que fica assim determinado. \nVamos agora votar o texto final, apresentado pela Comissão de Economia e Obras Públicas, relativo à proposta de lei n.º 41/XII (1.ª) — Transpõe a Diretiva 2009/18/CE do Parlamento Europeu e do Conselho, de 23 de abril, que estabelece os princípios fundamentais que regem a investigação técnica de acidentes no setor do transporte marítimo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP e abstenções do PS, do PCP, do BE e de Os Verdes.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, votamos, ainda, o texto final, apresentado pela Comissão de Economia e Obras Públicas, relativo à proposta de lei n.º 45/XII (1.ª) — Aprova o Novo Regime Jurídico da Concorrência, revogando a Lei n.º 18/2003, de 11 de junho, e a Lei n.º 39/2006, de 25 de agosto.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado, com votos a favor do PSD e do CDS-PP, votos contra do PCP, do BE, de Os Verdes e da Deputada do PS Isabel Moreira e a abstenção do PS.", 
   "type": "voto"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Sr.ª Presidente, pretendo anunciar que o Grupo Parlamentar do Partido Socialista apresentará uma declaração de voto sobre esse diploma.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, peço a palavra para o mesmo efeito, isto é, o Grupo Parlamentar do PCP, apresentará uma declaração de voto sobre este diploma.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Sr.ª Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Leitão Amaro", 
   "text": "Sr.ª Presidente, peço a palavra para o mesmo efeito, isto é, o Grupo Parlamentar do PSD apresentará uma declaração de voto sobre este diploma.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Deputado. \nSrs. Deputados, vamos votar um parecer da Comissão para a Ética, a Cidadania e a Comunicação, pelo que o Sr. Secretário procederá, desde já, à sua leitura.", 
   "type": "presidente"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, a solicitação do Tribunal Judicial de Condeixa-a-Nova — Seção Única, Processo n.º 2815/10.2TACBR, a Comissão de Ética, Sociedade e Cultura decidiu emitir parecer no sentido de autorizar o Sr. Deputado Maurício Marques (PSD) a prestar depoimento, por escrito, como testemunha, no âmbito dos referidos autos.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votá-lo.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a nossa próxima reunião plenária realizar-se-á quarta-feira, dia 28, às 15 horas, constando do primeiro ponto da ordem do dia declarações políticas, a que se seguirá o debate da proposta de lei n.º 46/XII (1.ª) — Procede à terceira revisão do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, do projeto de lei n.º 172/XII (1.ª) — Elimina os mecanismos de aumento do horário de trabalho (PCP), e dos projetos de resolução n.os 166/XII (1.ª) — Apoio à candidatura de Portugal à dieta mediterrânica incluída na lista representativa do Património Imaterial da Humanidade (CDS-PP) e 240/XII (1.ª) — Recomenda ao Governo que o início das prestações de desemprego sejam atribuídas, no máximo, até um mês depois do requerimento do beneficiário (BE). \nSrs. Deputados, desejo ao PSD um bom Congresso e um bom fim de semana a todos. \nEstá encerrada a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 46 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Declarações de voto enviadas à Mesa, para publicação\nRelativas ao projeto de resolução n.º 245/XII (1.ª):\nÉ sabido que a escolha de um curso superior reflete a vocação de cada um. No entanto, a vocação é algo em construção, ou seja, depende do percurso que o estudante for efetuando, com base nas suas experiências e na informação com a qual vai contactando.\nSendo o concurso geral de acesso ao ensino superior utilizado pela maioria dos estudantes que conclui o ensino secundário, este constitui a forma de ingresso mais usual no ensino superior público. Assim, todos os anos milhares de estudantes decidem o seu futuro profissional, preenchendo a candidatura ao ensino superior. \nÉ perante esta circunstância que assume particular importância que cada estudante, e respetiva família, possa estar, na altura em que se candidata, munido de informação suficiente que lhe possibilite fazer a melhor escolha. É por isso necessário que saiba quais as verdadeiras potencialidades do curso a que se candidata, quais são as saídas profissionais e qual a reação do mercado de trabalho aos cursos de cada estabelecimento de ensino. \nAssim, para facilitar a tarefa aos jovens estudantes face a um vasto leque de hipóteses e atendendo ao cenário de desemprego crescente de diplomados, é necessário que os jovens tenham acesso a informação que possa facilitar as suas escolhas. \nOs cursos são muitos e variados e, na hora de escolher, a perspetiva de emprego é um dos critérios a ter em conta pelos jovens estudantes. Como tal, é importante dar a conhecer quais os cursos com melhores condições de empregabilidade e, por outro lado, aqueles que apresentam níveis mais elevados de desemprego. \nOra, é para nós claro que a solução nunca poderá passar por não abrir cursos superiores ou fechar todos por terem pouca empregabilidade. E isto porque não se pode impedir uma geração do acesso à formação escolhida, seja por respeito às verdadeiras vocações e seja pelo livre arbítrio de cada um. Antes, a solução deve passar pela responsabilização e pelo devido equilíbrio nas vagas disponíveis, saber-se de antemão quais os efeitos da escolha e assim assumir os potenciais efeitos. \nDesta forma, deve ser uma obrigação do Estado promover uma decisão informada dos estudantes, numa nova e desafiante etapa da sua vida: a entrada no ensino superior. \nLembramos que, nos termos do n.º 2 do artigo 24.º do Regime Jurídico das Instituições de Ensino Superior, «constitui obrigação de cada instituição proceder à recolha e divulgação de informação sobre o emprego dos seus diplomados, bem como sobre os seus percursos profissionais.» Tendo as instituições este dever de acompanhamento dos seus diplomados, nomeadamente através dos gabinetes de inserção na vida ativa, cumpre, pois, ao Estado assegurar a centralização desses dados, garantindo a acessibilidade pública dessa informação, assim como a sua qualidade e comparabilidade, designadamente através da adoção de metodologias comuns. \nPor isso defendemos a promoção de um «sistema nacional de avaliação da empregabilidade associada à oferta formativa de ensino superior», o qual forneça ao estudante candidato ao ensino superior indicadores sobre a taxa de empregabilidade dos diplomados, nos últimos cinco anos, referente a cada uma todas as instituições de ensino superior, bem como outros indicadores que ajudem a uma decisão mais informada do aluno na sua opção de escolha do curso; \nConsideramos que é também necessário completar o guia de acesso ao ensino superior com a informação referenciada no parágrafo anterior, bem como com o tempo de conclusão (médio) do ciclo de estudos por cada curso de todas as instituições de ensino superior. \nMais que um novo modelo complexo e de difícil implementação nos próximos meses, o País precisa urgentemente de uma resposta simples mas eficaz, que permita maior transparência no acesso ao ensino superior já na próxima fase de candidaturas.\nOs Deputados do PSD, _Emídio Guerreiro — Nilza de Sena — Amadeu Soares Albergaria — Ana Sofia Bettencourt — Duarte Filipe Marques — Margarida Almeida — Maria Conceição Pereira — Isilda Aguincha — Maria José Castelo Branco — Paulo Cavaleiro — Pedro Pimpão_.", 
   "type": "inicio_declaracao_voto"
  }, 
  {
   "text": "——\n1 — Votámos contra o projeto de resolução n.º 245/XII (1.ª) (CDS-PP), que recomenda ao Governo que estabeleça as condições para a criação de um «contrato de transparência» no acesso ao ensino superior, por entendermos que procura estabelecer um nexo causal perigoso entre a formação superior e o acesso ao mercado de trabalho, procedendo a uma leitura redutora do problema.\n2 — Em primeiro lugar, a opção pela identificação dos índices de empregabilidade de cada instituição de ensino e de cada curso é necessariamente enganadora, pois pressupõe a existência de um nexo causal automático entre determinado perfil de formação académica e um acesso a determinadas áreas profissionais, que a resolução erroneamente assume como correspondendo à área de formação. A realidade desmente claramente esta leitura: não só nos deparamos com inúmeras formações em «banda larga», abrindo a porta a inúmeras opções de atividade profissional, como a crescente importância da formação contínua, ao longo da vida, torna muito difusa a possibilidade de identificação de uma única formação superior como fator determinante de ingresso no mercado trabalho. Basta atender à disseminação da frequência de formação de primeiro e segundo ciclo em instituições e áreas formativas distintas para revelar a incapacidade de criação de indicadores válidos e valiosos para os estudantes que pretendem optar pela sua formação superior. \n3 — Em segundo lugar, a opção vertida na resolução quanto a alguns dos indicadores apontados é novamente orientada por valores que nos parecem desadequados ao apuramento da qualidade das instituições, seja pela tentativa de criação de uma relação de causalidade entre a remuneração média obtida um ano após o final do curso (mercantilizando a procura das instituições), seja pela dimensão excessivamente subjetiva do grau de satisfação dos discentes (indicador, aliás, que nem sempre é possível recolher de forma satisfatória, muito menos de forma transversal e uniforme em todas as instituições). \n4 — Em terceiro lugar, sendo naturalmente valiosa a disseminação clara e acessível de toda a informação relevante para as escolhas dos candidatos, sendo por isso de saudar as iniciativas que o potenciem, a maior parte dos dados constantes da resolução relativa às características da instituição já são publicadas e de livre e fácil acesso aos candidatos, encontrando-se mesmo disponíveis elementos complementares junto da Agência de Avaliação e Acreditação do Ensino Superior. \n5 — Finalmente, não escondemos o receio de que esta iniciativa possa representar um primeiro passo no sentido de fazer recuar os recursos financeiros disponibilizados às instituições e cursos que se revelem detentores de menores índices de empregabilidade, descaraterizando a rica diversidade de missões que cumpre ao ensino superior desempenhar e na qual releva igualmente a transmissão de conhecimento e a investigação e não apenas a orientação para o fornecimento de respostas ao mercado de trabalho (cuja volatilidade e mutabilidade é, aliás, considerável, desaconselhando juízos de oportunidade).\nOs Deputados do PS, _Pedro Delgado Alves — Rui Pedro Duarte_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativas ao projeto de resolução n.º 239/XII (1.ª):\nO grupo parlamentar do PSD votou contra o projeto de resolução n.º 239/XII (1.ª) do PCP, uma vez que o Governo já começou a tratar da resolução desta situação, tendo-se inclusivamente concluído que, através de contactos com a Secretaria de Estado da Ciência, existe uma impossibilidade legal de integração na carreira. \nExistem dificuldades legais e orçamentais para a resolução desta matéria que se têm verificado ao longo do tempo, tendo a restruturação de algumas entidades inviabilizado uma solução. Realça-se, no entanto, que o Governo está a desenvolver todas as diligências necessárias. \nPelas razões acima descritas, os deputados abaixo assinados do Grupo Parlamentar do Partido Social Democrata não podem apoiar este projeto de resolução.\nOs Deputados do PSD, _Emídio Guerreiro — Nilza de Sena — Amadeu Soares Albergaria — Ana Sofia Bettencourt — Duarte Filipe Marques — Margarida Almeida — Maria Conceição Pereira — Isilda Aguincha — Maria José Castelo Branco — Paulo Cavaleiro — Pedro Pimpão_.\nO Grupo Parlamentar do PCP apresentou à Assembleia da República o projeto de resolução n.º 239/XII (1.ª), que recomenda ao Governo a integração na Carreira de Investigador do pessoal que exerce funções de ——\ninvestigador, constante dos mapas de pessoal dos Laboratórios do Estado e outras instituições públicas que possuam o grau de Doutor. \nOs Deputados do CDS-PP entendem que se devem criar mecanismos que assegurem que todos os técnicos superiores dos Laboratórios do Estado que cumpram os requisitos para integrarem a carreira de investigador, nomeadamente no que toca à sua qualificação académica, e que desempenhem atualmente funções no âmbito da investigação, sejam reclassificados profissionalmente e integrados na carreira de investigação científica. \nFoi, aliás, exatamente nesse sentido que o CDS-PP apresentou, na passada legislatura, o projeto de resolução n.º 318/XI (2.ª), tendo o mesmo sido rejeitado com o voto contra do PS e a abstenção do PSD. Na atual legislatura e perante o manter dessa situação, questionámos o Governo, na pergunta n.º 1963/XII (1.ª), sobre a integração na carreira de investigador dos funcionários dos Laboratórios do Estado que possuam grau de Doutor. O Governo, entretanto, informou que está a resolver esta situação e a Secretaria de Estado da Ciência já enviou um ofício a todos os Laboratórios do Estado no sentido destes funcionários poderem aceder à carreira de investigador. \nComo tal, estando a situação a ser resolvida pelo Governo, como era nossa ambição que fosse, o CDS-PP votou contra o projeto de resolução n.º 239/XII (1.ª) porque o considera redundante, na medida em que faz ao Governo uma recomendação que já se encontra a ser implementada.\nOs Deputados do CDS-PP, _Nuno Magalhães — Michael Seufert — Inês Teotónio Pereira — João Pinho de Almeida — Hélder Amaral_.", 
   "type": "separador"
  }, 
  {
   "text": "———\nRelativas ao projeto de resolução n.º 250/XII (1.ª):\nOs Deputados abaixo assinados do Grupo Parlamentar do Partido Social Democrata vêm apresentar a seguinte declaração de voto a respeito do projeto de resolução n.º 250/XII (1.ª), apresentado pelo Grupo Parlamentar do PCP, que recomenda ao Governo o reforço das vagas do concurso B para ingresso no internato médico»: \nConsiderando que: \n1 — Os concursos B não têm como finalidade contribuir para o reforço de ingressos de médicos internos no Serviço Nacional de Saúde (SNS), já que a maioria dos seus candidatos pretende mudar de especialidade; 2 — A definição do número de vagas para 2012 resulta de estudos estatísticos efetuados pela Administração Central do Sistema de Saúde e teve por base as necessidades do País, para cujo levantamento concorreu, ainda, a participação das Administrações Regionais de Saúde e da Ordem dos Médicos; 3 — Aceitar a pretensão do PCP, isto é, o aumento das vagas concursadas quando já se encontra encerrado o processo concursal relativo ao IM 2012-B teria como consequência a anulação do próprio concurso, assim como de todos os procedimentos concursais já concretizados; 4 — A referida anulação obrigaria à repetição de todas as operações administrativas respeitantes ao referido processo, desde a publicação de novo aviso de candidatura à realização de nova prova nacional de seriação, passando, ainda, pela consolidação de novo mapa de vagas por parte das ARS e Regiões Autónomas, e, tendo presente os _timings_ para execução das referidas atividades, não se afigura exequível a conclusão do novo processo concursal em espaço temporal inferior a seis meses, prazo que seguramente prejudicaria a planificação de estágios e ingressos já realizada desde o início do ano por parte dos organismos do SNS; \n5 — O Governo nomeou um grupo de trabalho para a revisão do regime atual do internato médico, cujos resultados serão conhecidos em Maio de 2012, razão pela qual qualquer iniciativa que vise o reforço das vagas para o internato deverá decorrer dos trabalhos do referido grupo, ao qual caberá propor as soluções que considere justificadas, incluindo a antecipação de quaisquer ações prévias ou concursos de internato. \nNão podem os Deputados subscritores deixar de manifestar o seu desacordo relativamente ao projeto de resolução n.º 250/XII (1.ª), do PCP, cuja motivação não tem, pelas razões expostas, o adequado fundamento, não merecendo, por isso, o voto favorável do Grupo Parlamentar do PSD.\nOs Deputados do PSD, _Nuno Reis — Miguel Santos — Luís Vales_.", 
   "type": "separador"
  }, 
  {
   "text": "——\nNo passado dia 23 de março foram votados em sessão plenária, entre outros, o projeto de resolução n.º 250/XII (1.ª), do PCP, que visava o «reforço das vagas do concurso B para ingresso no internato médico». \nCumpre-nos informar que os votos contra que o referido projeto de resolução do PCP obteve por parte do CDS-PP prenderam-se com dois motivos, desde logo, com o facto do atual Governo ter constituído um grupo de trabalho, de natureza técnica e carácter multidisciplinar, com vista ao estudo e revisão do regime do internato médico e do seu regulamento, estando previsto que os resultados deste grupo de trabalho sejam apresentados durante o próximo mês de maio. \nNo despacho de nomeação deste grupo de trabalho pode ler-se que «(…) a realidade da formação médica alterou-se profundamente sem que tenham ocorrido as alterações legais resultantes de uma nova realidade e de um novo contexto, pelo que o modelo de internato médico se encontra desajustado. \nPor outro lado, a grave situação orçamental que o País atravessa determina que se procure racionalizar a utilização dos recursos financeiros destinados ao processo de formação médica especializada. \nAssim, torna-se necessária uma reflexão e análise sobre o regime do internato médico e respetivo regulamento, com vista à sua reformulação.» \nOra, o CDS-PP concorda inteiramente com esta posição do Governo, entendendo ser da maior pertinência fazer-se uma revisão geral do regime do internato médico. \nPor outro lado, acresce o facto que o CDS-PP apresentou o projeto de resolução n.º 257/XII, recomendando ao Governo que «ao abrigo do Decreto-Lei n.º 203/2004, de 18 de agosto, na redação que lhe é conferida pelo Decreto-Lei n.º 11/2005, de 6 de janeiro, pelo Decreto-Lei n.º 60/2007, de 13 de Março, pelo Decreto-Lei n.º 45/2009, de 13 de fevereiro, e pelo Decreto-Lei n.º 177/2009, de 4 de agosto, abra vagas para a realização de internatos médicos em todos os estabelecimentos com idoneidade formativa atribuída pela Ordem dos Médicos». \nEntendemos que, por uma questão de justiça, de liberdade de escolha e de cumprimento da legislação em vigor, o Ministério da Saúde deverá tomar as devidas providências no sentido de abrir vagas para a realização de internatos médicos em estabelecimentos do sector social e privados, com idoneidade formativa atribuída pela Ordem dos Médicos. \nAcreditamos que esta será uma forma justa de garantir aos futuros internos de Medicina a manutenção da excelência no ensino da Medicina em Portugal, aliada à liberdade de escolha, um direito fundamental consagrado na nossa Constituição. \nEstamos certos que, com a revisão do regime do internato médico, o sistema ficará mais equitativo e esperamos que o projeto de resolução n.º 257/XII, do CDS-PP, também contribua para alargar as oportunidades dos internos, conforme, aliás, está previsto na Lei. \nAssim, o CDS-PP não pode acompanhar a pretensão do PCP espelhada no projeto de resolução n.º 250/XII, pois entendemos que a sua aprovação não resolveria a questão de fundo. Somos da opinião que este projeto não atingia o nosso objetivo, que se espelha numa abertura das vagas para a realização de internatos médicos em todos os estabelecimentos com idoneidade formativa atribuída pela Ordem dos Médicos — sejam eles do sector público, social ou privado —, aliada à revisão geral do regime do internato médico, que o Governo pretende levar a cabo.\nO Deputado do CDS-PP, _Nuno Magalhães_.\nRelativas ao texto final, apresentado pela Comissão de Economia e Obras Públicas, relativo à proposta de lei n.º 45/XII (1.ª):", 
   "type": "separador"
  }, 
  {
   "text": "———\nJulgamos preocupante que, inseridas num discurso mais vasto, continuem a ver a luz do dia recorrentes e inquietantes manifestações daquilo que, cada vez mais, aparenta consubstanciar uma conceção iliberal da sociedade por parte do Governo, não obstante repetidas e disfuncionais proclamações de sinal contrário. \nA última dessas manifestações consubstancia-se na proposta de lei da concorrência, agora objeto de votação final. \nApesar das reservas que poderia suscitar a importação para este regime jurídico de matérias que se encontram já reguladas noutros diplomas, nada teríamos, porém, a objetar se reconhecêssemos aqui uma adequada tutela. \nPreocupa-nos, contudo, entre outras, a possibilidade dada à Autoridade da Concorrência de poder vir a proceder a apreensões «não previamente autorizadas ou ordenadas», desde que as sujeite a validação posterior pela autoridade judiciária (e note-se que «autoridade judiciária» não se confunde com «juiz», podendo ser o MP, que é, recorde-se, o titular da pretensão punitiva do Estado). Tal solução introduz nesta matéria um regime processual notoriamente desequilibrado, em que os direitos de defesa (constitucionalmente protegidos também em matéria contraordenacional — artigo 32.º, n.º 10, da CRP) correm o risco de virem a ser desproporcionadamente comprimidos. \nJá não se trata de autonomizar, importando-os para a lei da concorrência, preceitos do nosso processo penal. Trata-se, \nfundamentais, nomeadamente a de que meios \nisso sim, de postergar garantias \nparticularmente intrusivos de obtenção de prova, como buscas e revistas, terão sempre de ser previamente — e sujeitos a prazo de validade — autorizados por autoridade judiciária (artigo 174.º do CPP), e apenas um juiz (que é garante dos direitos e liberdades) poderá, em especialíssimos casos, validar _a posteriori_ tais diligências. \nNão podemos deixar de verberar a facilidade com que o Governo vem propondo que se desequilibrem, a favor do Estado, procedimentos que deveriam assegurar a proteção dos direitos individuais, tal como a imperturbável passividade com que isso tem vindo a ser encarado por muitos que, suportando acriticamente tais propostas, passaram toda uma vida política a proclamar o contrário… A ideia de podermos contribuir para a aprovação de um novo regime jurídico da concorrência, para mais quando essa aprovação se inclui entre as medidas constantes do Programa de Assistência Económica e Financeira, impelir-nos-ia para o votarmos favoravelmente, como seria nossa vontade e assim fizemos na votação na generalidade. \nPorém, a circunstância de a maioria parlamentar que suporta o Governo ter reprovado as propostas que tempestivamente apresentámos durante a discussão na especialidade, visando a superação das objeções que supra denunciamos, impede-nos de o fazer. \nNão podemos, pois, deixar de sublinhar que foi essa intransigência da maioria parlamentar que nos conduziu à abstenção, em coerência com o resultado das votações das nossas propostas de alteração apresentadas na discussão na especialidade. \nComo tal, a bancada parlamentar do PS absteve-se na votação final global da proposta de lei n.º 45/XII (1.ª).\nOs Deputados do PS, _Ricardo Rodrigues — Basílio Horta — Isabel Oneto — Filipe Neto Brandão — Pedro Delgado Alves — Odete João — Carlos Zorrinho._", 
   "type": "separador"
  }, 
  {
   "text": "——\n«A promoção da concorrência saudável é uma das principais linhas orientadoras do programa para a Produtividade e Crescimento da Economia. Uma concorrência sã é a melhor garantia do aumento de eficiência das empresas e da defesa dos agentes económicos mais frágeis: as pequenas e médias empresas e os consumidores. É através de uma concorrência saudável que se assegura aos consumidores a escolha variada de produtos, o melhor preço e a melhor qualidade.» Este foi o início do discurso do ministro da Economia, Carlos Tavares, na apresentação da proposta de lei n.º 40/IX, em 12 de fevereiro de 2003, que produziu o atual quadro legislativo — Lei n.º 18/2003. \nAs razões da total frustração dos auspiciosos objetivos e piedosas intenções do ministro Carlos Tavares, do governo PSD/CDS-PP Durão Barroso/Paulo Portas, seria a primeira questão que o Governo e os partidos\nque o suportam deveriam ter respondido neste processo que culmina com a aprovação da proposta de lei n.º 45/XII (1.ª). \nDa parte do PCP, o balanço que fazemos é que tal legislação não trouxe crescimento nem mais produtividade. Algumas micro e pequenas empresas do comércio e da indústria vão resistindo, mas os números das falências revelam uma dura realidade. Os consumidores vão comprando a preços de «saldo», produtos importados, em _dumping_, mas em relação à eletricidade, aos combustíveis e ao gás natural é o que se sabe… A Lei da Concorrência, por muito boa vontade que se revelasse, não trouxe melhoria ao «nível do bem estar-social», nem de sustentabilidade das micro, pequenas e médias empresas. \nAquando da discussão da que viria a ser a Lei n.º 18/2003 — a Lei da Concorrência —, o Grupo Parlamentar do PCP denunciou que o diploma então em discussão não era capaz de superar algumas contradições que se viriam a revelar na origem de toda a ineficácia da legislação enquadradora da política de concorrência: tornou-se claro que às empresas prevaricadoras mais vale pagar coimas que cumprir a lei; estabeleceu-se a proibição de um conjunto de práticas, comprovadamente lesivas da concorrência, assim como a justificação/desculpabilização das mesmas; não se aprofundou a caraterização das práticas proibidas e formas de abuso de posição dominante ou de dependência económica; não se criaram as condições para a fiscalização da lei e assim garantir, no terreno, o cumprimento da mesma. \nSe recuarmos um pouco mais e analisarmos a evolução da economia portuguesa no pós-25 de Abril, desde a aprovação do primeiro diploma legal sobre o regime da concorrência (Decreto-Lei n.º 422/83), poderíamos ser levados a concluir pela existência de um paradoxo: quanto mais se aprofunda o quadro legal, quanto mais este se torna restritivo, mais a concorrência é subvertida, estilhaçada, mais a estrutura económica se apresenta monopolista. \nNo entanto, este aparente paradoxo é explicado pelas políticas dos sucessivos governos PS, PSD e CDS-PP prosseguidas há 35 anos. A legislação em defesa da concorrência foi sempre ultrapassada pela concentração monopolista e oligopolista promovida pelas privatizações das empresas públicas em sectores como a banca, energia, telecomunicações e transportes, entre outros. \nDe facto, de cada vez que uma empresa pública é privatizada quebra-se, inclusive, a possibilidade real de uma efetiva regulação de outras possíveis empresas privadas do sector/mercado, pela liquidação de uma prática de referência da empresa pública — mesmo se estas, em geral, sujeitas à assistência governativa virada para a privatização e a liberalização, nunca desempenham eficazmente esse papel! \nSimultaneamente, reforça-se o bloco monopolista privado, com poder económico e político para ditar leis, impor preços e condições. Privatizam e liberalizam, constituem, reconstituem e fortalecem monopólios, oligopólios e oligopsónios e, depois, queixam-se de falta de concorrência nos mercados dominados por monopólios naturais, privatizados, atingindo sectores de bens transacionáveis, exportadores, a generalidade das pequenas e médias empresas, os sectores produtivos. \nPerante a submissão do poder político ao poder económico não existe legislação nem regulação que resista… Não é o servo que manda no senhor! \nPor outro lado, as próprias orientações da União Europeia revelam-se lesivas, adulterando a concorrência com claro prejuízo para os produtores portugueses sem que a Autoridade da Concorrência ou o governo português intervenham. São o caso das desigualdades nos mercados agrícolas quando os agricultores de outros Estados-membros recebem ajudas ao rendimento duas e três vezes superiores às recebidas pelos agricultores portugueses; ou quando são impostas pelo Estado condições higio-sanitárias, por exemplo na produção pecuária, sem que as mesmas condições sejam exigidas às carnes importadas de países terceiros; ou o _dumping_ de produtos provenientes de outros Estados-membros vendidos com prejuízo em Portugal pelos grupos da grande distribuição, como é exemplo o leite comprado pela cadeia Pingo Doce em França a 44,5 cêntimos/litro! \nEsta proposta de lei n.º 45/XII (1.ª), agora aprovada, corresponde a uma posição tímida, recuada e desequilibrada. Faz de conta que responde aos problemas da aplicação da atual lei nos últimos oito anos. \nApesar do reforço dos poderes da Autoridade da Concorrência, não reforça o controlo da sua atuação, nomeadamente pelas vítimas de práticas desleais, não densifica nem tipifica de forma rigorosa essas mesmas práticas. \nA título de exemplo identificamos cinco temas fundamentais em que este diploma é manifestamente insuficiente:\n1 — Práticas restritivas da concorrência: não só se piora a formulação das práticas proibidas (artigo 7.º) como se mantém um paradoxal artigo (artigo 8.º) que aceita e justifica as práticas que o artigo anterior proíbe por serem restritivas da concorrência; \n2 — Abuso de posição dominante: regride-se ao eliminar a formulação (já pouco rigorosa) caraterizadora de posição dominante, bem como pela não inclusão do conceito de posição dominante coletiva; 3 — Abuso de dependência económica: ao manter o que anteriormente já estava previsto, sem qualquer alteração, sem uma melhor especificação deste fenómeno restritivo da concorrência e da atividade económica, é evidente que estas práticas manter-se-ão sem qualquer restrição legal; 4 — A variável tempo na intervenção da Autoridade da Concorrência (AdC) e as medidas cautelares: mais que a celeridade dos procedimentos de recurso judicial, seria fundamental garantir operacionalidade e capacidade de intervenção tempestiva à AdC, atenuando e eliminando impactos negativos da violação das leis da concorrência sobre os agentes económicos mais frágeis; \n5 — Operações de concentração e conceito de poder de mercado dos compradores/poder de mercado: \nnada é feito para que os processos de fusões e aquisições passem a ter em conta o reforço efetivo do poder de mercado, tanto nos agentes diretamente envolvidos, como na estrutura de mercado.\nPerante estas insuficiências legislativas e a necessidade de garantir a aprovação de uma Lei da Concorrência que corporizasse uma efetiva política de concorrência que efetivamente proteja as micro e pequenas empresas da ação abusiva do poder de mercado/económico dos grandes grupos económicos monopolistas, oligopolistas e monopsonistas, o Grupo Parlamentar do PCP propôs a constituição de um grupo de trabalho que promovesse no debate na especialidade, em sede da Comissão de Economia e Obras Públicas, o conjunto de alterações e melhorias à proposta de lei n.º 45/XII (1.ª). \nNesse sentido, o Grupo Parlamentar do PCP apresentou 20 propostas de alteração. Apesar do enunciado de boa vontade e disponibilidade para melhorar a proposta de lei, afirmado pelo Grupo Parlamentar do PSD e pelo Grupo Parlamentar do CDS-PP no debate na generalidade, nem foi constituído o grupo de trabalho nem a generalidade das propostas do Grupo Parlamentar do PCP, nomeadamente as necessárias para vencer as sérias imperfeições e omissões da proposta de lei, como as relativas a «posição coletiva dominante», «abuso de dependência económica» e \ntempestividade de \nintervenção da AdC/Medidas Cautelares, \nforam \nconsideradas. Não houve sequer um debate aprofundado, em sede de especialidade, que a importância do tema merece. \nPerante a manutenção, no fundamental, das deficiências da lei e a intransigência dos partidos que suportam o Governo (o PSD e o CDS), ao Grupo Parlamentar do PCP não resta qualquer alternativa que não manter a coerência da defesa da proteção das micro, pequenas e médias empresas e do consumidor e o combate à monopolização da estrutura socioeconómica portuguesa, votando contra a proposta de lei n.º 45/XII (1.ª).\nO Deputado do PCP, _Agostinho Lopes_.", 
   "type": "separador"
  }, 
  {
   "text": "———", 
   "type": "separador"
  }, 
  {
   "text": "Nota: A declaração de voto anunciada pelo Deputado do PSD António Leitão Amaro não foi entregue no prazo previsto no n.º 3 do artigo 87.º do Regimento da Assembleia da República.", 
   "type": "nota"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": "22-03-2012", 
 "time_end": null, 
 "time_start": null
}