{
 "entries": [
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que declaro aberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 15 horas e 8 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário vai proceder à leitura do expediente.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: proposta de lei n.º 50/XII (1.ª) — Altera a Lei n.º 23/2007, de 4 de julho, que aprova o regime jurídico de entrada, permanência, saída e afastamento de estrangeiros do território nacional, que baixa à 1.ª Comissão; proposta de resolução n.º 30/XII (1.ª) — Aprova o Tratado sobre Estabilidade, Coordenação e Governação na União Económica e Monetária, assinado em Bruxelas, a 2 de março de 2012, que baixa à 4.ª Comissão; projeto de lei n.º 203/XII (1.ª) — Primeira alteração à Lei n.º 17/2003, de 4 de junho, que regula os termos e condições em que grupos de cidadãos eleitores exercem o direito de iniciativa legislativa junto da Assembleia da República, eliminando a discriminação relativa aos portugueses residentes no estrangeiro (PS), que baixa às 1.ª e 2.ª Comissões; e os projetos de resolução n.os 265/XII (1.ª) — Recomenda ao Governo um apoio extraordinário à compra de biomassa como forma de prevenir os fogos florestais neste ano de seca severa (BE), que baixa à 11.ª Comissão, e 267/XII (1.ª) — Recomenda ao governo que prossiga o caminho já começado de uniformização e fixação das datas de pagamento de prestações sociais e propicie que o pagamento inicial do subsídio de desemprego seja feito no prazo médio de 30 dias imediatamente a seguir à entrega do requerimento por parte do beneficiário (PSD e CDS-PP). \nEm termos de expediente, é tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos iniciar os nossos trabalhos com declarações políticas. \nTem a palavra, para o efeito, o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Deputados: Tivemos, esta semana, duas notícias na área da educação que julgo deverem merecer a nossa reflexão no Parlamento, ainda que com duas avaliações diametralmente opostas. \nA primeira notícia, positiva, foi a da entrega pelo Governo da versão final da reorganização da estrutura curricular dos ensinos básico e secundário, em relação à qual o CDS-PP gostaria de destacar alguns pontos. \nEm primeiro lugar, destacaria o reforço da autonomia das escolas, que é uma velha ideia do CDS. A autonomia está inscrita na lei desde 1989 e é muitas vezes proclamada, mas, infelizmente, poucas vezes praticada. E nesta proposta há avanços muito importantes. Desde logo, as escolas podem definir a duração das aulas segundo os seus próprios critérios, podem ainda gerir a carga curricular de cada disciplina, balizando entre um tempo mínimo por disciplina e um tempo máximo total, e passam também a ter autonomia para introduzir horas de ações, nomeadamente nas áreas da cidadania, das artes e da cultura, o que permite que as escolas criem a sua identidade própria consoante o meio em que se inserem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Outra matéria que o CDS tem vindo a defender é a realização de exames no final dos ciclos. Por isso, foi com grande satisfação que ouvimos o anúncio da introdução de exames também no final do 4.º ano. \nSabemos que os exames não são uma panaceia para o sucesso das escolas ou para o sucesso dos alunos e também que o sistema educativo não fica melhor nem fica pior só porque há mais um exame. Mas a verdade é que o sistema educativo pode melhorar se a frequência desse exame criar maior empenho e maior envolvimento da comunidade escolar e se refletir um elevado padrão de excelência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Exato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Além disso, quando fazemos exames nacionais, não estamos só a avaliar os alunos mas também os processos educativos e as escolas, e ficamos com uma ferramenta que tem termos comparativos nacionais, que permite identificar os casos de alunos com dificuldades mais cedo, para intervirmos também mais cedo, combatendo assim o insucesso e o abandono escolares.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sabemos que não é facilitando na exigência nem proibindo os chumbos — ainda que isso, às vezes, possa ajudar nas estatísticas — que ajudamos quem tem dificuldades e quem necessita de apoio na sua aprendizagem; é, sim, seguindo pistas de alguns programas, como o programa Fénix, que já existe em dezenas de escolas. E não se trata, como alguns vieram apressadamente afirmar, de segregar turmas, de criar turmas para bons e turmas para maus alunos; trata-se, sim, de dar autonomia às escolas para atacarem os problemas de aprendizagem com novas ferramentas. \nO programa Fénix, por exemplo, aborda muito positivamente os problemas do ensino e tem taxas de sucesso muito encorajadoras. Não disfarça os números, mas corrige os problemas; não separa os alunos, identifica as dificuldades e os alunos que as têm, e rotativamente dá um apoio específico aos alunos consoante as suas necessidades, resolvendo assim muitos problemas antes de eles aparecerem. É um bocado como a metáfora da pesca: estamos a ensinar a obter melhores notas e não a dá-las de barato. \nEste processo de revisão da estrutura curricular foi amplamente democrático: nasceu de uma auscultação sem precedentes e mostra, mais uma vez, que o Ministério de Educação e Ciência está interessado em ouvir quem está no terreno. \nMas, infelizmente, tivemos também más notícias esta semana, ou, antes, tivemos a confirmação de um desastre que já estava anunciado. \nFoi publicado o relatório da auditoria do Tribunal de Contas à empresa Parque Escolar EPE. É preciso dizer com clareza que o CDS não critica a requalificação do parque escolar, mas também não pode deixar de criticar o modo como foi implementado pela atuação da Parque Escolar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Tratou-se de uma atuação desastrosa, como a Inspeção-Geral de Finanças já havia dito e o Tribunal de Contas agora veio confirmar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "O CDS nunca se cansou de dizer que as coisas estavam a correr mal. E mais: dissemos que, se a requalificação do parque escolar fosse feita a qualquer custo, isso prejudicaria o próprio programa de requalificação, os alunos, a escola pública e o País. \nO Tribunal de Contas faz referências aos números que o CDS já havia referido: em 2007, foram anunciados 940 milhões de euros para 332 escolas; em 2011, já se falava em 3668 milhões de euros para 205 escolas. Passámos de 2,8 milhões de euros para 15,45 milhões de euros por escola, num rácio de 546%! — ponto 2.7.1.6 do relatório do Tribunal de Contas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Nós, aqui, dissemo-lo e alguns insistiram em negá-lo. \nMas o Tribunal de Contas diz mais: diz que das justificações apresentadas pela Parque Escolar — como a mudança na política educativa, o cumprimento de legislação ambiental e da eficiência energética, etc. — pode concluir-se alguma suborçamentação aquando do lançamento do programa, mas diz ainda que «não obstante, os argumentos apresentados não justificam a magnitude das variações ocorridas, uma vez que se reportam a fatores anteriores ao arranque da fase de construção das várias intervenções. Com efeito, os aumentos verificados resultaram, em grande medida, na não definição de limites máximos de investimento a realizar por escola, bem como da derrapagem da área de construção de m2/aluno.». \nIsto diz, preto no branco, aquilo que o CDS sempre afirmou. Mas também julgamos que é preciso virar a página nesta questão. \nO CDS reafirma o seu compromisso com a requalificação do parque escolar. Não desta forma, que acaba por ser o maior ataque à sustentabilidade da escola pública a que assistimos nos últimos anos, mas queremos uma forma sustentada e sustentável de intervenção nas escolas, uma forma que cumpra as recomendações do Tribunal de Contas, nomeadamente quanto à definição de montantes máximos de endividamento, ao controlo dos montantes de investimento ou à adoção de processos concorrenciais na contratação de prestadores de serviços. São questões que achamos que nos convocam a todos, individualmente, e ao Parlamento como um todo. \nVimos, nas últimas semanas, o Partido Socialista muito irrequieto com esta questão. Julgo que agora poderão pedir contas ao Tribunal de Contas, mas mais importante e mais útil do que isso é que possamos também contar com o Partido Socialista para ultrapassar este passado e desenhar novas formas de ação. \nFormas que cumpram a lei e que cumpram o desígnio de requalificar o que ainda é preciso requalificar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos ao Sr. Deputado Michael Seufert, os Srs. Deputados Acácio Pinto, do PS, Miguel Tiago, do PCP, Maria José Castelo Branco, do PSD, e Ana Drago, do BE. \nO Sr. Deputado Michael Seufert informou a Mesa que pretende responder a conjuntos de dois pedidos de esclarecimento. \nTem a palavra, em primeiro lugar, o Sr. Deputado Acácio Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Sr.ª Presidente, Sr. Deputado Michael Seufert, queria saudá-lo por nos ter trazido, hoje, esta declaração e dizer-lhe que no Partido Socialista começamos a ser muito conhecedores da retórica que este Governo, o CDS e o PSD querem fazer em torno dos temas da educação. \nEfetivamente, as coisas não estão a correr bem na educação para este Governo e para o Ministro Nuno Crato.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Voltou a trazer-nos, aqui, as questões da Parque Escolar. \nSr. Deputado, não queira mistificar as questões da Parque Escolar, hoje, neste Parlamento. Não há derrapagens no que concerne aos custos, se bem leu os relatórios da Inspeção-Geral de Finanças (IGF) e do Tribunal de Contas. Quanto a isso, faremos esse debate com toda a frontalidade. \nAliás, é por iniciativa do Partido Socialista que o presidente da Parque Escolar em funções no governo anterior, Sintra Nunes, agora exonerado, virá ao Parlamento. Mas também virão ao Parlamento, com o nosso assentimento, quer a ex-ministra Maria de Lurdes Rodrigues, quer a ex-ministra Isabel Alçada. Queremos que as coisas sejam esclarecidas! O que não queremos são as mistificações que VV. Ex.as querem levantar e a nuvem de fumo que querem criar. \nPassarei a referir-me às questões que trouxe no que concerne à versão final da revisão da estrutura curricular. \nSr. Deputado, o que o Governo quer fazer é voltar a uma escola da qual nos libertámos: uma escola elitista e para a qual não estaremos disponíveis! É isso que querem recuperar com os exames no 4.º ano, para, segundo dizem VV. Ex.as, terem dados fiáveis sobre a aprendizagem. Sr. Deputado, não é com exames no 4.º ano que VV. Ex.as vão conseguir dados fiáveis sobre a aprendizagem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor de terminar, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Vou terminar, Sr.ª Presidente, Queria também dizer-lhe que o que VV. Ex.as e o Governo estão a fazer é, sim, a implodir o sistema educativo que durante tantos e tantos anos conseguimos construir e a escola pública que temos vindo a defender! \nGostaria de deixar-lhe um pedido: apresente-nos uma única boa razão para a introdução de exames no 4.º ano como forma de avaliar o sistema de aprendizagem e o sistema educativo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Sr. Deputado Michael Seufert, a minha primeira palavra é de elogio à sua capacidade de acrobacia retórica. É que fazer a defesa de um diploma como este que o Governo nos anuncia, e que é claramente indefensável, merece no mínimo um elogio a essa capacidade. E o Sr. Deputado, se fosse minimamente fiel à realidade, certamente não conseguiria fazer aquele discurso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Mas trata-se das naturais efabulações de quem tem que defender um Governo que toma as medidas que toma e que, aliás, cumpre um programa que é partilhado pela sua bancada. \nSr. Deputado, não conseguiu mostrar a virtude de nenhuma das questões que aqui nos trouxe, muito provavelmente porque essa virtude não existe. Bem pelo contrário, Sr. Deputado, o caminho que este Governo vai trilhando é aquele que já o anterior governo do Partido Socialista seguia, que é o da diminuição do papel da escola pública, o da fragilização do papel da escola pública, particularmente no que toca à sua função maior de formação da cultura integral do indivíduo. \nSr. Deputado, mais exames: agora, no 4.º ano, acrescentam-se provas eliminatórias! Trata-se de começar a escolher, logo de pequenino, quem é que tem direito a ir para a faculdade e quem é que não tem.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É para começar logo a impor, desde pequeninos, aos jovens portugueses quem é que está condenado a ser mão-de-obra descartável ou quem é que pode seguir para a elite! É assim que o CDS entende que se devem tratar os problemas da educação e da juventude em Portugal. \nA divisão da disciplina de Educação Visual e Tecnológica (EVT) é, na verdade, o fim da disciplina, porque, como bem sabem, a educação tecnológica não corresponde à componente da EVT, que atualmente se chama Educação Tecnológica. Também não conseguiu dizer-nos o que é que se vai ganhar com isso. \nMas, Sr. Deputado, a razão pela qual não consegue fazê-lo é muito simples. Faço-lhe este desafio: diga-nos, aqui, que esta revisão não foi feita apenas para garantir o cumprimento do pacto de agressão e o compromisso, que está no pacto, assumido pelo seu Governo, de cortar 109 milhões de euros só com uma revisão curricular. \nOs Srs. Deputados vêm aqui tecer loas a uma revisão curricular que é tudo menos uma revisão curricular.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É um ajustamento orçamental às imposições da troica! \nSr. Deputado, deixo-lhe uma última pergunta sobre esta suposta revisão curricular: quantos professores vão para a rua com este ajustamento orçamental, com estes pequenos acertos que foram feitos nos currículos, a bem do Orçamento e das imposições da troica a que o seu Governo se submete?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sobre a empresa Parque Escolar, Sr. Deputado, é tempo de acabar com esta farsa de PSD e CDS acusarem o PS. É certo que a opção do PS de empresarializar a escola, de empresarializar a obra e de empresarializar responsabilidades do Estado foi má. A resposta é muito simples: \nacabem com a empresa e comecem as obras!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Michael Seufert para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Srs. Deputados Acácio Pinto e Miguel Tiago, obrigado pelas perguntas que me fizeram. \nSr. Deputado Acácio Pinto, ouvi-o com atenção dizer que alguma coisa estaria a correr mal na educação e no Ministério da Educação. Sr. Deputado, o que está a correr mal é que este Governo devolveu a paz às escolas, já fez quatro acordos e apresentou uma reforma curricular que pacificou as escolas, ou seja, com certeza fez tudo ao contrário do que o PS gostaria!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "O PS, quando estava no Governo, Sr. Deputado, governava com conflito, com guerra permanente, e não é esse o ambiente que promove boa aprendizagem, bom ensino.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Aquilo que concluímos do seu discurso, Sr. Deputado, é que há palavras que não entram no léxico do Partido Socialista, o que lamento. Palavras como «avaliação», «mérito» ou «exigência» são palavras que, para o Partido Socialista, não podem entrar numa escola; só pode haver facilitismo, fim dos chumbos, facilidades para tudo e para todos e boas estatísticas no fim. Pois, assim é fácil, com certeza!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "O Sr. Deputado pediu-me uma boa razão para haver exames no final do 4.º ano. Tenho várias boas razões: \nfoi uma promessa eleitoral do CDS, para começar; depois, é uma maneira de, cedo e rapidamente, percebermos quais são as escolas que estão a trabalhar melhor e quais são as escolas que estão a trabalhar pior, de fazermos essa avaliação para podermos intervir. \nO objetivo nunca será — respondendo também ao Sr. Deputado Miguel Tiago — avançar com a segregação, mas a verdade é que se não avaliarmos, se a cultura de avaliação não fizer parte da vida dos nossos alunos, então é que estamos a segregar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "E os professores não avaliam?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Aqueles que são bons sem irem à avaliação continuam a ser bons, Sr. Deputado, mas aqueles que são fracos e cuja fraqueza nunca se deteta na avaliação é que vão ficando para trás! Podemos passá-los e dizer «coitadinhos, é por causa das questões sociais, é por causa da envolvente social», mas se não formos exigentes… Sabemos também uma coisa: a vida e a realidade são exigentes! \nAcho muita graça que o Sr. Deputado Miguel Tiago tenha dito que fiz uma intervenção distante da realidade, quando quem oculta a realidade é, desde logo, o Partido Comunista em geral, e o Sr. Deputado, ao dizer aqui que não haver avaliação protege os alunos. Como é evidente, não protege!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Então os professores não avaliam?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Diz mais o Sr. Deputado: diz que nós não queremos a formação completa do indivíduo. Pois se estamos a reforçar as disciplinas de História, de Geografia e de Português, formas fundamentais para os nossos alunos poderem interagir com o seu meio, não estamos a valorizar a formação do indivíduo?! \nO Sr. Deputado disse que tinha de se poupar 109 milhões de euros na educação. É verdade. Na educação são 109 milhões de euros,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Só com a reforma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "…noutras áreas é muito mais! Se não tivesse sido o descalabro de algumas políticas, nomeadamente da Parque Escolar, poderíamos poupar isso. \nDiz o Sr. Deputado que esta reforma curricular é feita para poupar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Isso é mentira, Sr. Deputado. Estava no programa eleitoral do CDS e estava no Programa do Governo, ainda antes de sabermos da troica, a nossa intenção de reformarmos os _curricula_ e de o fazer agora, no primeiro passo, de uma forma consistente para de futuro podermos discutir. \nUma coisa sabemos já: essa discussão vai ser feita novamente com o contributo de todos, que é uma coisa a que este Governo já nos habituou, e espero bem que assim continue.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Maria José Castelo Branco.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria José Castelo Branco", 
   "text": "Sr.ª Presidente, Sr. Deputado Michael Seufert, quero cumprimentar o CDS-PP por abordar temas relativos à revisão curricular e à Parque Escolar, temas de extrema relevância para a educação em Portugal. \nExistem pessoas e grupos que nos habituaram a uma postura convicta de contestar por contestar: se é preto devia ser branco, se é verde devia azul, etc.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria José Castelo Branco", 
   "text": "O facto é que este Governo tem demonstrado capacidade para encontrar caminhos consistentes para ultrapassar a situação crítica do País. \nNo que ao Ministério da Educação e Ciência diz respeito, e mais concretamente em relação à revisão curricular, têm sido promovidas iniciativas de debate que não se verificavam desde 2004,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria José Castelo Branco", 
   "text": "… tentando encontrar soluções amplamente participadas, em que todos os que quiseram contribuir o puderam fazer. \nAs medidas apresentadas pretendem recuperar para o sistema educativo a harmonia e o rigor necessários para qualificar seriamente as aprendizagens dos nossos jovens, porque é deles que se trata. Vai sucessivamente, e como era de esperar, a oposição, já em 2011, reclamando que o Ministério queria reduzir a importância da História, mas tal não se verificou. Depois, diziam que se queria acabar com a Formação para a Cidadania, mas isso não se verifica,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Verifica-se, sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria José Castelo Branco", 
   "text": "… e que se queria acabar e reduzir o ensino experimental, mas ele foi reforçado. Denunciavam que os alunos com necessidades educativas especiais passariam a ser sujeitos a provas iguais aos outros, mas isso não é verdade. Vão sempre inventando novos alvos, mesmo sem fundamentação, optando por uma postura política de guerrilha e de discursos populistas. \nEm prol da construção do projeto educativo que está em curso, por favor, mudem de modelo, porque este está saturado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria José Castelo Branco", 
   "text": "… e esta atuação destrutiva não se compadece com o modelo e com aquilo que se objetiva e preconiza para os nossos jovens. Quais são as vossas propostas, afinal? Quais são as vossas soluções para os problemas que tão bem sabem inventar e encontrar? \nNão podemos também deixar de destacar a premência dos partidos que sustentam este Governo em requerer a presença do atual Ministro da Educação e Ciência e das ex-Ministras da Educação, estas responsáveis pelo descalabro de irresponsabilidade da Parque Escolar. Chegaram a chamar mentiroso ao Ministro da Educação e, afinal, os números foram todos confirmados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Sr. Deputado Michael Seufert, veio aqui, na sua intervenção, clamar vitória para o CDS, e, de facto, tem toda a razão. Hoje, a agenda conservadora de seletividade social do CDS triunfou como política educativa do Governo de coligação. Portanto, o CDS, que nos últimos anos tem apresentado sucessivas propostas que mostram a nostalgia de um tempo em que no secundário só havia alguns milhares de estudantes e em que a seletividade social no acesso aos níveis mais superiores de educação começava bem cedo, aqui tem a sua vitória: o regresso ao tempo anterior ao 25 de Abril, o regresso aos famosos exames de 4.ª classe. Só isso explica essa agenda conservadora de seletividade social, só isso explica que a grande proposta trazida ontem pelo Sr. Ministro seja a realização de exames de 4.ª classe. \nSr. Deputado, olhando para o panorama europeu, para sistemas educativos de referência, como os da Finlândia, da Áustria ou da Alemanha, e daquilo que se sabe dos sistemas educativos no espaço europeu, devo dizer-lhe que não conheço nenhum sistema de referência que tenha um exame seletivo ao nível da 4.ª classe, ou seja, que implique aprovação ou retenção de um aluno. Por isso, Sr. Deputado, há que explicar esta opção. \nO Sr. Deputado deu aqui uma explicação que, devo dizer, é absolutamente nova. Disse que o Governo quer estes exames na 4.ª classe não para aferir conhecimentos mas para poder avaliar. Não sei se a Sr.ª Deputada Maria José Castelo Branco, que é professora, percebeu bem as palavras do Sr. Deputado Michael Seufert: o Governo, o CDS, o PSD e o Ministro Nuno Crato não confiam nos professores do 1.º ciclo para fazerem a avaliação dos alunos que eles conhecem,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "… e, portanto, é necessário, para impor rigor e exigência, que estes exames venham de fora e que, por isso, sejam cegos aos alunos que estão a avaliar. O Sr. Deputado não acha que são os professores que acompanharam o percurso educativo de quatro anos daquelas crianças que podem avaliar os conhecimentos, as potencialidades, a maturidade, que podem fazer a análise se este aluno deve, ou não, ficar retido. \nPortugal já tem dos maiores níveis de retenção do espaço europeu. Portanto, isto não é para aferir, é, de facto, para criar mais retenção, não é para criar qualidade; exames não criam qualidade educativa. \nO Sr. Deputado trouxe-nos aqui um outro debate, o da famosa revisão curricular, dizendo-nos que foi um processo absolutamente exemplar de participação. Bom, foi uma espécie de «envie o seu postal»… O", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Ministério recebeu os contributos e deles não deu cavaco a ninguém, aliás, até hoje não se sabe que contributos chegaram ao Ministério.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Termino já, Sr.ª Presidente. \nQuem é que pediu a divisão de EVT em duas disciplinas? Quem é que pediu o fim da Formação Cívica, atirada para uma oferta de escola com crédito de horas? Quem é que pediu o fim do desdobramento de turmas nos 2.º e 3.º ciclos para ensino experimental? Não foi o Conselho Nacional de Educação, não foram associações de professores, não foram pais, não foram alunos. Não foi ninguém!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Isto foi apenas uma exigência da troica, Sr. Deputado! Não há nenhum critério de qualidade nesta revisão curricular, e ela vai ter efeitos graves para o ano!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, já gastou quase o dobro do tempo de que dispunha!", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Termino já, Sr.ª Presidente. \nNão há programas feitos, ninguém sabe como isto vai ser feito. É de uma total irresponsabilidade, Sr. Deputado, e foi isso que o CDS hoje veio apesentar a esta Câmara.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, peço que respeitem os tempos para não haver autoridade a mais por parte da Mesa. \nPara responder, tem a palavra o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Sr.as Deputadas Maria José Castelo Branco e Ana Drago, obrigado pelas questões que colocaram. \nSr.ª Deputada Maria José Castelo Branco, de facto, a questão que aqui colocou e as palavras que aqui nos deixou apontam para uma matéria muito importante, que tem a ver com a necessidade de, em relação à Parque Escolar, termos de fazer uma avaliação também política daquilo que se passou. Com certeza que a parte que o Tribunal de Contas também identificou, de que possa até haver responsabilização financeira dos responsáveis, é algo que cabe às devidas entidades,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "E as finanças?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "… mas a avaliação política, até porque é do interesse de todos os intervenientes, é feita primeiramente aqui, no Parlamento. Por isso, também registamos a iniciativa do PSD de aqui chamar os antigos e o atual ministro da educação e de a mesma ter sido aprovada de forma unânime. \nRecordou aqui V. Ex.ª, e muito bem, que se disse que Nuno Crato havia mentido em relação aos números que apresentou. Mas os números estão no relatório do Tribunal de Contas, preto no branco. Aliás, julgo que até aí estão de uma forma mais acentuada em termos de valores, embora ligeiramente, do que aqueles que o Ministro da Educação referiu.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Como já há pouco o Sr. Deputado Miguel Tiago o fez, também agora a Sr.ª Deputada Ana Drago falou do exame de final de 4.º ano — alguns ainda dizem «4.ª classe», uma forma que, essa, sim, faz recordar um bocadinho o velho regime — como uma prova seletiva, uma prova eliminatória. Estamos a falar de uma prova que contará 30% para a avaliação, portanto, não é eliminatória de nada. \nSr.ª Deputada Ana Drago, podemos, como é evidente, negar a utilidade de exames nacionais, mas não vai encontrar nenhum país da Europa que não tenha exames nacionais de tempo em tempo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Do 4.º ano?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "O que acontece é que somos, de facto, o País com maior retenção em alguns dos estudos, e julgo que isso acontece porque não detetamos suficientemente cedo os problemas que existem dentro do sistema educativo. Ora, esta é uma forma de o fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Os exames nacionais seletivos?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "A Sr.ª Deputada refere muito à imprensa a questão de estarmos a criar escolas de pré-elite, mas, depois, aqui, não quis falar disso. Espero que já tenha percebido, Sr.ª Deputada, se com o facto de podermos apostar em programas que temporariamente, durante um ou dois meses, retirem alguns alunos das turmas e os agrupem consoante as suas necessidades, para apoiar aqueles que precisam de ser mais apoiados ou até para «dar mais gás» àqueles que podem ir mais longe, estamos, ou não, a fazer bem aos alunos. É que não estávamos aqui a perceber se o Bloco de Esquerda, afinal, já estava a voltar atrás e que, afinal, ia esquecer-se de falar dessa questão, porque essa é também uma questão muito importante. \nJulgo que o CDS e o PSD fizeram aquilo a que se tinham proposto no seu Programa do Governo conjunto. \nSão matérias que achamos deverem ser tratadas com diálogo, como o foram as questões da avaliação, da estrutura da carreira docente e tudo o mais. Também esta matéria pôde contar com o apoio de todos. Ao Governo, naturalmente, caberá sempre a última palavra. É o Governo que terá de decidir. Decidiu, e julgo que atingiu, em termos de revisão curricular, uma proposta equilibrada. A Sr.ª Deputada disse que é de uma máxima responsabilidade. Estaremos cá para avaliar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado José de Matos Rosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Realizou-se, no último fim de semana, o Congresso do PSD: \nCongresso que foi a casa da liberdade, onde todos os militantes exprimiram as suas razões e deram o seu contributo; \nCongresso de reafirmação de causas, onde a dignidade da pessoa humana tem um papel central; Congresso de unidade à volta do líder e do projeto que o partido abraça e concretiza no Governo; Congresso do partido que pensou no País; \nCongresso de um partido renovado, refrescado, com força, que foi chamado para governar em tempos difíceis; \nCongresso que reafirmou um projeto de inegável sentido patriótico, tão difícil quanto necessário. \nFoi um Congresso de afirmação da autonomia do PSD face ao Governo, certo de que não queremos partidarizar o Governo, nem o Governo quer governamentalizar o partido; Um Congresso que disse ao líder, que é também Primeiro-Ministro, para seguir em frente, com coragem e determinação, na recuperação do País;", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Um Congresso que reafirmou o PSD como um partido fortemente implantado na sociedade portuguesa, quer no continente, quer nas regiões autónomas, quer na emigração, com grande expressão autárquica, com", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "presença nos movimentos sindicais e sociais, com quadros determinantes na definição e concretização do projeto e com uma juventude social-democrata ativa e atenta, tão mobilizadora como criativa;", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Um Congresso aberto e participado, a dar notícia de que o PSD, apesar de estar no Governo, tem vida própria e quer ter vida própria. \nSr.ª Presidente, Sr.as e Srs. Deputados: O Governo sabe que, do PSD, espera apoio, mas também espera que seja a voz de um povo. \nO Governo sabe que, do PSD, pode esperar a crítica construtiva e propostas responsáveis. \nNeste Congresso, o PSD demonstrou um grande sentido de responsabilidade. \nNeste Congresso, o PSD reafirmou ser um partido com coragem, determinação e sentido patriótico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Nem o líder, nem a estrutura partidária, nem os congressistas, descaíram para a demagogia. Ninguém optou pela promessa fácil. Ficou bem patente que o partido tem a clara noção do momento que o País atravessa e, por isso, o Congresso foi um exemplo de responsabilidade coletiva. \nFoi um Congresso de balanço, de reafirmação programática, de expressão de valores e causas, de debate de ideias e propostas, onde ficou claro o nosso ponto de partida. \nA nossa vontade é a de que todos possam contribuir com as suas propostas; a nossa vontade é a de que todos possam assumir as suas responsabilidades, colocando-se ao lado dos portugueses na consolidação orçamental e nas reformas estruturais. Isto aplica-se, em especial, ao Partido Socialista, cujo Governo negociou o Memorando de Entendimento com o FMI, a Comissão Europeia e o BCE. \nInfelizmente, o PS parece querer esquecer que é o responsável pela situação da crise a que chegámos, dado o despesismo e a ausência de reformas. E o PS também parece esquecer que é o responsável pelo Memorando de Entendimento. Fazemos votos para que o PS e a oposição estejam à altura das suas responsabilidades, num momento tão difícil para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Valorizamos o debate político, o pluralismo, queremos alcançar o maior consenso possível, quer no Parlamento, quer na sociedade, respeitamos o Sr. Presidente da República e esperamos sempre o melhor contributo do poder local. \nFoi um Congresso no qual ficou patente que há uma coligação, mas um só Governo, que há dois partidos, mas um só projeto. \nNão somos o partido do Governo, somos o partido que apoia o Governo, porque o interesse nacional prevalece, porque Portugal está primeiro, porque os portugueses precisam. \nOs portugueses, que são os verdadeiros autores desta mudança, os obreiros destas reformas, serão os heróis desta vitória, que é a de recuperar o País;", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Portugueses, a quem o Congresso explicou as causas do problema que vivem, a quem apontou e reconfirmou as soluções para a saída da crise e a quem o Congresso homenageou, pela voz do seu líder; Portugueses, a quem o PSD deixou uma palavra de esperança. \nPortugueses, que continuam a acreditar no PSD e no Governo. \nSr.ª Presidente, Sr.as e Srs. Deputados: Pedro Passos Coelho, o seu Governo e o nosso partido vão ficar na história não apenas como um Governo que governou bem, mas como um Governo que salvou Portugal da crise económica, financeira e social que herdámos. \nSr.as e Srs. Deputados: O Congresso do PSD foi um Congresso de um partido de causas. E a nossa causa são os portugueses e Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos ao Sr. Deputado José de Matos Rosa, inscreveram-se os Srs. Deputados José Junqueiro, João Semedo, António Filipe e João Pinho de Almeida. \nTem a palavra o Sr. Deputado José Junqueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Sr.ª Presidente, Sr. Deputado José de Matos Rosa, gostaria, em primeiro lugar, de o felicitar pela sua eleição no Congresso do seu partido, que é sempre um momento importante e decisivo na vida dos partidos, e dizer-lhe que gostei muito de o ouvir falar sobre o congresso que desejava que tivesse acontecido.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do PSD.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "De facto, este Congresso não é aquele que o Sr. Deputado tipificou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Tinha uma magnífica oportunidade para se concentrar no futuro, mas VV. \nEx.as apenas falaram do passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Só fala do passado quem não tem nada a propor para o futuro. E é estranho que 2/3 desse Congresso tivessem sido dedicados a criticar o Partido Socialista e não a fazer aquilo que o Sr. Deputado enunciou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Disse o Sr. Deputado que este tinha sido um Congresso de causas. Mas só se forem as causas do desemprego, da estagnação económica, dos mínimos históricos de confiança, da divergência com a Europa, da trapalhada na administração local, na reforma e na reorganização do território.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "É isto que consideramos uma oportunidade perdida, porque não só não falaram do futuro, não só não fizeram propostas para o futuro, não só não tiveram uma palavra para os desempregados, como a única nota que quiseram dar de credibilidade, no início do Congresso, foi exatamente com a presença do Sr. Deputado Paulo Portas. \nSr. Deputado, a questão que gostaria de lhe colocar é a seguinte: o Partido Social Democrata disse que contava com o Partido Socialista para aquilo que é o movimento para vencer esta crise. O discurso do Presidente do PSD foi nesse sentido, mas há um outro discurso nessa bancada, que é o do seu líder e o dos congressistas. O que queremos saber é qual das caras o PSD vai utilizar para uma cooperação institucional construtiva: se a cara do líder parlamentar, de afrontamento, de tentativa de apoucamento do Partido Socialista, se o discurso positivo que requer uma cooperação institucional responsável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr.ª Presidente, Sr. Deputado José de Matos Rosa, queria começar por apresentar os meus cumprimentos e os do Grupo Parlamentar do Bloco de Esquerda pela realização do Congresso do Partido Social Democrata, que são extensivos aos novos membros dos órgãos eleitos nesse Congresso. \nQuero dizer-lhe que quem viu de fora o Congresso do PSD ficou com a sensação estranha de estarmos perante o canal Memória, porque, na realidade, o Congresso do PSD, durante todos os seus trabalhos, foi mais o Congresso de um partido que parecia estar na oposição, em clima de campanha eleitoral, contestando, combatendo e contrariando a política de um Governo que já não governa — esse foi o seu traço mais marcante. \nComo se pode explicar, Sr. Deputado — e esta é uma questão que lhe dirijo diretamente —, que num país em que a economia se afunda todos os dias, num país em que o desemprego se aproxima perigosamente de um milhão de portugueses, num país em que a pobreza, todos os dias, é maior que no dia anterior, num país em que cada vez um maior número de jovens emigram para arranjar meios para sobreviver e subsistir, o partido que governa não tem uma proposta, um programa, uma resposta para estes tão importantes problemas? Estes foram os problemas que marcaram presença pela ausência do debate e das medidas concretas no vosso Congresso. Essa é que é a questão e essa é que é a marca do Congresso do PSD. \nSr. Deputado, espero as suas respostas, mas não será necessário ouvi-las para que o País compreenda que este foi o Congresso de um partido que, no Governo, não tem política, não tem alternativa para resolver nem os problemas do País, nem os problemas dos portugueses. Esta é uma política que não é alternativa para o País sair da crise, e essa foi a imagem e a marca do Congresso que acabaram de realizar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra o Sr. Deputado António Filipe.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Sr.ª Presidente, Sr. Deputado José de Matos Rosa, queria apresentar os nossos cumprimentos ao PSD pela realização do seu Congresso e a V. Ex.ª pela sua recondução como Secretário-Geral do PSD. \nO Sr. Deputado não levará a mal que lhe diga que a sua intervenção, aqui, nesta Assembleia, sobre o Congresso do PSD, foi, de facto, muito em consonância com o conteúdo do próprio Congresso, ou seja, foi politicamente vazia. \nO Congresso do PSD foi uma fuga à realidade. Isto é, os senhores reuniram-se em Congresso e parecia que se estavam a referir a um país que não é o País que todos os portugueses conhecem no seu dia a dia, na sua vida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Foi, portanto, uma verdadeira fuga à realidade. Porque a realidade com que os portugueses são confrontados é a realidade de 1,2 milhões de desempregados que existem no nosso País, é a realidade dos 300 000 desempregados que não têm acesso a qualquer subsídio de desemprego, é a realidade do aumento da pobreza, do empobrecimento das populações, de uma profunda recessão. \nOlhando para esta realidade e para o que foi dito no Congresso do PSD, de facto, há algo que, efetivamente, não coincide. \nComo é que os senhores nos querem convencer, a nós, portugueses, que o País vai pagar os juros usurários que os senhores aceitaram que a troica nos impusesse, com a economia no estado em que está, no estado em que caminha, com a recessão profunda que já existe e cujo agravamento se anuncia ainda no decurso deste ano e nos próximos. Como é que os senhores nos querem convencer? \nSó que os senhores não questionam isso e o que fazem é passar as culpas para o Partido Socialista, dizendo que não foram os senhores que assinaram o acordo com a troica. Fazem por esquecer que, na altura, também aceitaram o acordo, dizendo que essa responsabilidade é do Partido Socialista. \nMas lembramos que o Partido Socialista, em 2005, quando chegou ao Governo, também dizia que a culpa da situação em que o País se encontrava era do PSD, dos governos de Durão Barroso, do PSD e do CDS. E o Dr. Durão Barroso, quando tomou posse, em 2002, também dizia, no célebre «discurso da tanga», que a culpa era do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Vou terminar, Sr.ª Presidente. \nSe formos recuando na vida política portuguesa, assistimos, desde há décadas, a um passa-culpas permanente entre o PS e o PSD. Portanto, o passa-culpas atual do PSD também não é novidade. \nA pergunta que gostaria de colocar-lhe, Sr. Deputado, é a seguinte: perante esta situação, perante os resultados péssimos das políticas do PSD, perante a reafirmação do PSD de que vai prosseguir neste caminho, quais são as razões para que os portugueses possam ter esperança no PSD? É só porque o líder do PSD diz que os portugueses devem ter esperança? A verdade é que não há um único elemento que leve os portugueses a acreditar que, com estas políticas do PSD, a situação social possa vir a melhorar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr.ª Presidente, Sr. Deputado José de Matos Rosa, em primeiro lugar, permita-me que, em nome do CDS e em nome pessoal, o cumprimente pela realização do Congresso do Partido Social Democrata e também, na sua pessoa, todos os órgãos eleitos nesse Congresso e a si, especialmente, na qualidade de Secretário-Geral, um cargo que conheço bem e sei o esforço que implica, designadamente na organização de um congresso. \nQuero dizer-lhe aquilo que ficou evidente na realização do Congresso do PSD: o PSD é certamente o partido que, neste momento, lidera a governação do País e lidera uma coligação, de que o CDS faz parte, participando num projeto, que é um projeto nacional de recuperação do País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Isso ficou claro pela presença do Presidente do nosso partido na abertura dos trabalhos e pela delegação que tivemos no encerramento. É que não era uma mera circunstância, era um momento importantíssimo para mostrarmos e comprovarmos aquilo que sabemos todos os dias: Portugal enfrenta um momento de extrema dificuldade, tem um Governo que é constituído por dois partidos, mas tem uma única maioria e um único Governo, que enfrentam todas essas dificuldades com convicção, com empenhamento e com a certeza de que recuperarão o País desta situação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Foi por isso, Sr. Deputado, que fomos ouvindo, ao longo de todo o Congresso — e a oposição pode dizer o que quiser (as oposições dizem sempre o mesmo sobre os congressos dos partidos de poder, é verdade), mas não pode dizer que não foi discutido o País —, a referência a muitas matérias importantes. O sentido de Estado que o Sr. Presidente do PSD e Primeiro-Ministro de Portugal teve nas diferentes intervenções que fez e a importância de várias intervenções no Congresso, que referiram o compromisso deste Governo com a ética social na austeridade, atestam que não é verdade que não se tenha referido aqueles que mais sofrem. É evidente que quem governa o País, neste momento, sabe que há muitos portugueses a sofrer, mas também sabe muito bem por que é que isso aconteceu e como é que isso pode deixar de acontecer. E é para isso que é preciso ter políticas, políticas que saibam tirar Portugal desta situação. \nÉ nesse sentido, e concretamente em relação a uma matéria, que queria questionar o Sr. Deputado. No Congresso, foi feito um apelo pelo Sr. Presidente do PSD e Primeiro-Ministro de Portugal ao maior partido da oposição, no sentido de que aquilo que é convicção dos dois partidos que fazem parte desta maioria não seja exclusivo desses dois partidos e seja alargado: a importância de, nos compromissos internacionais,", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "mantermos uma ampla maioria que represente também a esmagadora maioria dos cidadãos portugueses expressa em votos. \nPor isso, questiono-o, Sr. Deputado, sobre o seguinte: considera ou não essencial que o Partido Socialista, nesta grande prova que terá relativamente aos tratados europeus, deve dar uma nova prova de partilha deste esforço nacional e deste esforço de compromisso com os nossos parceiros internacionais, porque, se não o fizer, não estará a romper um compromisso meramente interno, mas um compromisso que tem reflexos a nível internacional na credibilidade do País?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José de Matos Rosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Sr.ª Presidente, começo por agradecer a todas as bancadas as saudações, os cumprimentos e as felicitações endereçadas ao Partido Social Democrata e a mim pessoalmente. Agradeço penhoradamente essas felicitações, esses cumprimentos e essas saudações. \nSr. Deputado José Junqueiro, quero devolver-lhe a sua pergunta, porque o senhor, neste fim de semana, certamente andou distraído, não viu televisão e não pôde assistir aos trabalhos do Congresso. Assim, devolvo-lhe a sua questão e pergunto-lhe: afinal, qual é o PS que vai ajudar Portugal e os portugueses nesta situação difícil que o País atravessa?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Perguntou-me também sobre as causas. As causas são muitas, Sr. Deputado, são os problemas que os portugueses enfrentam e que Portugal tem hoje em dia. De facto, andou distraído. Por isso, digo-lhe: o nosso Congresso, vivendo o presente, foi voltado para o futuro. Aprovámos um programa do partido, voltado para o futuro, arejado, a pensar num programa do século XXI e no futuro. Não estivemos a pensar no passado, vivemos o presente, mas pensando para o futuro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Mas ainda lhe digo mais: tivemos 16 moções temáticas, que posso oferecer-lhe para, então, aprender alguma coisa,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "… sobre diversos temas; tivemos centenas de intervenções de militantes de todo o País e do estrangeiro; e tivemos ainda a alteração dos nossos estatutos (e não deram tantos problemas como os vossos, que ainda não foram discutidos e já estão a dar). E ficamos por aqui.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Sr. Deputado João Semedo, o senhor é um privilegiado porque tem a possibilidade de ver o canal Memória. \nMas enganou-se no canal, não era esse que deveria ter visto, mas outros. É possível que tenha televisão por cabo… Muitos portugueses também gostariam de ter, mas não podem, devido às dificuldades que enfrentem hoje.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do BE João Semedo.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Como já referi, os problemas foram discutidos, mas não estivemos a pensar no passado, estivemos a viver o presente e a preparar o partido e Portugal para o futuro. É isso que tenho a dizer-lhe. \nSr. Deputado António Filipe, agradecendo as suas saudações, esperava outra coisa do Partido Comunista Português em termos da análise deste Congresso. Penso que quem teve um vazio e está a fugir à realidade é o Partido Comunista Português. Perguntou-me quais são as razões para termos esperança no PSD. Digo-lhe: \npelos resultados que diariamente nos chegam,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "São uma desgraça!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "… pela força, pela determinação, pelo trabalho que estamos a realizar, para bem de Portugal e dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "José de Matos Rosa", 
   "text": "Sr. Deputado João Almeida, se me permite, vou ler novamente parte da minha declaração política, porque custou um pouco a outras bancadas ouvir o que referi: «(…) ficou patente que há uma coligação, mas um só Governo; que há dois partidos, mas um só projeto». Isto não é aquilo que esperavam. \nE, a propósito da sua intervenção, quero deixar uma nota final sobre este Congresso. Ficou claro que a mudança que estamos a fazer é uma mudança que deve unir os portugueses. Além disso, e porque o interesse nacional prevalece acima de tudo, porque Portugal está primeiro, queremos que todos participem na busca de soluções. Valorizamos o debate político, o pluralismo, e queremos alcançar o maior consenso possível, quer no Parlamento, quer na sociedade. \nO PSD apresenta-se ao País com a vontade de ouvir todos. Será um exemplo de responsabilidade coletiva, se soubermos encontrar pontos de convergência; será um sinal de maturidade democrática, se encontrarmos pontes entre as propostas diferentes, venham elas da oposição ou da sociedade civil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, terminadas as declarações políticas, passamos à discussão conjunta, na generalidade, da proposta de lei n.º 46/XII (1.ª) — Procede à terceira revisão do Código do Trabalho, aprovado pela Lei n.º 7/2009, de 12 de fevereiro, e dos projetos de lei n.os 172/XII (1.ª) — Elimina os mecanismos de aumento do horário de trabalho (PCP) e 205/XII (1.ª) — Defende o conceito de justa causa, de valor constitucional, contra despedimentos abusivos (BE). \nCumprimento os Srs. Membros do Governo presentes, o Sr. Ministro da Economia e do Emprego e os Srs. Secretários de Estado dos Assuntos Parlamentares e da Igualdade e do Emprego. \nPara abrir o debate, apresentando a proposta de lei n.º 46/XII (1.ª), tem a palavra o Sr. Ministro da Economia e do Emprego.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Nas últimas décadas, a legislação laboral perpetuou um modelo económico desajustado, deixou por resolver problemas de competitividade, agravou desequilíbrios e, com eles, injustiças. \nAs leis que regulam o mercado de trabalho são, hoje, um entrave à competitividade das nossas empresas e à criação de emprego. \nMuitas destas normas foram redigidas num momento que em nada tinha a ver com a complexidade e o dinamismo que caracterizam agora as economias mundiais. A sua rigidez constitui, hoje, um autêntico encargo para empregadores e trabalhadores, um impedimento ao crescimento da nossa economia. \nÉ este anacronismo que, aliado à situação de emergência nacional que o nosso País atravessa, tem contribuído em larga escala para o crescimento exponencial da taxa de desemprego.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "É falso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "O que se constata é que as leis laborais são, hoje, um enorme obstáculo à contratação.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "É mentira!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "O elevado nível de desemprego que o nosso País atualmente regista obriga a uma reflexão profunda por parte de todos os portugueses e obriga a uma ação decisiva por parte do Governo. \nOlhando para o presente, com as lições e efeitos do passado, temos de encarar o futuro com coragem e determinação, a bem dos portugueses e de Portugal. \nO que Portugal precisa é de uma lei laboral que não impeça os nossos trabalhadores e as nossas empresas de competir com os seus parceiros internacionais.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Demagogo!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Por isso, e na sequência de um acordo histórico de concertação social, um verdadeiro pacto de confiança assente no sentido de responsabilidade dos parceiros, o Governo apresenta aqui hoje uma das mais profundas reformas estruturais dos últimos anos. \nA proposta que aqui apresentamos constitui uma importante alteração no que diz respeito às relações laborais. Em primeiro lugar, irá permitir uma convergência com os nossos parceiros europeus, em relação à flexibilidade da contratação. Vamos dotar as empresas de mecanismos que lhes vão permitir competir, em pé de igualdade, com as suas concorrentes diretas de outros países. \nVamos ainda alterar o foco da proteção, passando do posto de trabalho para o trabalhador, porque são os trabalhadores que devem ver reforçada a sua proteção.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Você não cora de vergonha?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "É exatamente isso que representa esta proposta: a reforma laboral que aqui apresentamos combina a proteção do trabalhador com a flexibilidade necessária para atender às mudanças económicas e tecnológicas dos nossos tempos. \nÉ uma reforma que aponta para o interesse geral e comum de todos os portugueses, muito além do conflito redutor entre o interesse dos trabalhadores e o dos empregadores. \nTemos de ter um mercado laboral mais inclusivo e mais aberto, que corresponda às expectativas de quem já ingressou nele, mas também daqueles que querem entrar e que atualmente se veem excluídos. \nPrecisamos de um mercado laboral que seja um espaço de mobilidade social e de promoção de igualdade de oportunidades, que multiplique empregos agora e que esteja aberto à criação de postos de trabalho no futuro. \nPrecisamos de uma lei laboral que acolha bem as empresas dinâmicas, as empresas criadoras de valor acrescentado e que estejam disponíveis para recompensar o esforço, a inteligência, a criatividade e o mérito dos seus trabalhadores. \nSr.ª Presidente, Sr.as e Srs. Deputados: Esta é uma proposta que salvaguarda os direitos dos trabalhadores, uma proposta que mantem intocada a vocação de este Governo proteger socialmente os trabalhadores e o seu direito ao trabalho.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas que descaramento!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Mas são muitas as alterações de fundo com vista a melhorar a competitividade das empresas que, sendo o motor da economia e do emprego, trarão benefícios a todos os que estão no mercado de trabalho. \nVou destacar algumas. \nA criação do banco de horas individual vai permitir às empresas uma organização mais eficiente do tempo de trabalho e uma flexibilização dos seus ciclos produtivos.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Claro…!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "A convergência da compensação por cessação do contrato de trabalho aos valores médios praticados nos restantes países europeus,…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E os salários não podem convergir também?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "… assegurando, assim, às empresas portuguesas o mesmo tipo de condições que têm as suas concorrentes no mercado europeu. Relembro que este regime salvaguarda integralmente os direitos dos trabalhadores, à luz da legislação atual. \nTemos também a eliminação do critério de antiguidade no despedimento por extinção do posto de trabalho, substituindo-o por um critério objetivo e não discriminatório.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Por último, destaco o reforço na fiscalização das condições de trabalho. É um reforço que assenta, essencialmente, na redução dos procedimentos burocráticos no âmbito das comunicações à Autoridade para as Condições do Trabalho (ACT). \nSabemos que uma reforma tão profunda como esta não produz resultados no imediato, mas os efeitos que produzirá serão duradouros.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é verdade!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Mais uma razão para nos perguntarmos por que nunca foi feita antes. Se tivesse sido feita, estaríamos agora em melhores condições para enfrentar a crise atual.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "A economia tem o seu tempo de resposta. O papel do Governo passa por acelerar o ritmo, procurando antecipar os bons efeitos que esta reforma vai produzir no mercado laboral em Portugal. Será a concretização destes efeitos positivos que nos indicará que a economia portuguesa encontrou o seu caminho para a prosperidade. \nPara acelerar os efeitos da proposta que apresentamos, o Governo colocou já em marcha uma série de políticas ativas de emprego que constituem uma resposta imediata ao elevado nível de desemprego atualmente registado em Portugal.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Diz isso sem se rir?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Falo de medidas concretas com vista ao incentivo da formação e contratação de desempregados, que incluem: o programa de relançamento dos centros de emprego, através do qual o Instituto do Emprego e Formação Profissional acompanhará, de facto, os desempregados e lhes proporcionará formação adequada às suas necessidades e perfis, sem, com isso, os afastar do mercado de trabalho; a medida Estímulo 2012, que afeta ao mercado de trabalho uma verba de 100 milhões de euros para incentivar a contratação e formação dos desempregados nas empresas; o aprofundamento do sistema de aprendizagem, sublinhando a importância da formação prática em contexto de trabalho para reforçar a empregabilidade do ensino e formação de jovens; o programa estratégico Impulso Jovem com o passaporte-emprego jovem e o cheque orientação profissional; a acumulação parcial do subsídio de desemprego com um salário de trabalho, facilitando a reinserção plena dos desempregados no mercado de trabalho; a criação e a manutenção de postos de trabalho, que também passa, inevitavelmente, pela saúde das empresas. \nÉ neste sentido que o Governo tem vindo a apresentar várias medidas de apoio ao crescimento e sustentabilidade do tecido empresarial nacional,…", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "… tanto ao nível do financiamento como no que diz respeito à recuperação de empresas em situação debilitada. \nFoi com este objetivo que reformulámos o Código de Insolvências e apresentámos o programa Revitalizar, um programa que assegura que as empresas que falham não tenham de ser sempre empresas falhadas. \nMuito boas ideias surgem após os falhanços. O Estado não pode matar as empresas sempre que algo não corre bem. Isso significa uma outra oportunidade para os empresários, um estímulo ao empreendedorismo que em Portugal não existia…", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Muito bem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "… e é, consequentemente, um reforço no combate ao desemprego. Uma empresa que não morre é uma empresa que preserva postos de trabalho. \nEsta é uma mudança de paradigma que irá fomentar a reestruturação empresarial e promover a salvaguarda de milhares de postos de trabalho.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Com os resultados que estão à vista!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: As crises são desafios, são o momento certo para se fazer reformas estruturais que produzirão frutos no futuro.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Claro…!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "As adversidades e dificuldades atuais significam que estes desafios se colocam não só às lideranças políticas, mas também às lideranças empresariais: a todos e a cada um dos portugueses. Não tenho qualquer dúvida de que Governo, partidos, empresários e trabalhadores, isto é, todos os portugueses saberão estar à altura das circunstâncias e fazer o que é correto e sustentável:…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Cínico!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "… trabalhar para fazer crescer a economia.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "É isso que estamos a fazer. Estamos a criar as condições para fomentar o crescimento e para permitir uma verdadeira sociedade de oportunidades no nosso País. Uma sociedade de oportunidades que promova as mesmas condições para os nossos filhos,…", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Para os seus!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "… quer nasçam numa grande cidade quer numa aldeia do interior. Uma sociedade de oportunidades, independentemente da condição social das suas famílias.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Em suma, estamos a lançar as bases para termos um País mais competitivo, mais produtivo…", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Mais atrasado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "… e, acima de tudo, mais justo.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PCP e de Os Verdes.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Uma verdadeira sociedade de oportunidades num País com futuro!", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É o discurso mais cínico que se ouviu nesta Assembleia!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Francisco Lopes, do PCP, Mariana Aiveca, do BE, João Paulo Pedrosa, do PS, e José Luís Ferreira, de Os Verdes. O Sr. Ministro informou a Mesa que responderá em conjunto. \nTem a palavra, para pedir esclarecimentos, o Sr. Deputado Francisco Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Lopes", 
   "text": "Sr.ª Presidente, Sr. Ministro da Economia e do Emprego, ao contrário do que referiu na sua intervenção, a proposta do Governo PSD/CDS, de alteração, para pior, do Código do Trabalho, é uma brutalidade que visa atingir todos os trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Lopes", 
   "text": "Muita propaganda e muito disfarce não alteram nem apagam a realidade. E a realidade deste pacote laboral é trabalho forçado e gratuito com a eliminação de feriados, redução de dias de férias e corte de dias de descanso obrigatório, é a diminuição dos salários, designadamente com o corte no pagamento do trabalho em dias de descanso e nas horas extraordinárias,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Esqueceu-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Lopes", 
   "text": "… é a generalização do banco de horas que pode significar trabalhar 12 horas por dia e 60 horas por semana…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Esqueceu-se!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Lopes", 
   "text": "… com todos os problemas que isto coloca à vida dos trabalhadores,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Responda a isto! Cínico!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Lopes", 
   "text": "… é a facilitação dos despedimentos e é também o ataque e liquidação da contratação coletiva. \nMuita propaganda não apaga a realidade. Trata-se de um pacote laboral que nada tem a ver com a competitividade, com a produtividade ou com o combate ao défice ou à dívida, mas tem tudo a ver com mais despedimentos e desemprego,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exato!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Lopes", 
   "text": "… precariedade, cortes nos salários e pensões, mais horas de trabalho com o mesmo salário, degradação das condições de trabalho, ou seja, um imenso retrocesso social e civilizacional. \nIsto é tudo o que Portugal não precisa. É a velha e bafienta linha de injustiça e indignidade, de aumento do poder e da arbitrariedade patronal.\nDiz-se que esta chamada «reforma», esta agressão, precisa de tempo. Tempo também foi referido, em 2003, pelo seu anterior congénere, quando disse que o Código do Trabalho iria trazer o sucesso ao nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Francisco Lopes", 
   "text": "Na altura, eram 330 000 desempregados e hoje são mais de 1,2 milhões. \nLivrem-nos das consequências no tempo das alterações, para pior, que agora estão a fazer! \nEste projeto aberrante viola a Constituição da República, só serve o agravamento da exploração, o empobrecimento, o afundamento do País, o regabofe dos lucros do grande capital e a sangria do recurso do País ao estrangeiro. Essa é a realidade concreta, essa é a marca deste pacote laboral! \nSr. Ministro, por tudo isto, hoje, quando este Governo quer escancarar a porta ao despedimento de milhões de trabalhadores sem justa causa, impõe-se, com toda a justa causa, rescindir com esta política e com o Governo que a executa, contra o retrocesso, pelo progresso social, por um Portugal com futuro! \nCada vez mais, isso está e estará na ordem do dia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr. Ministro da Economia e do Emprego, vou direta ao ponto. \nO Sr. Ministro falou-nos de uma legislação antiquada. Parece que estava a falar de uma legislação do século XIX. \nJá perguntou, por exemplo, a Bagão Félix o que pensará destas suas afirmações? O Sr. Ministro esqueceu-se que, em 2009, o PSD queria ainda mais do Código do Trabalho? \nSr. Ministro, queria falar-lhe exatamente do conceito de inadaptação proposto nestas suas alterações, que diz serem tão importantes para todos. \nHipocrisia: é o que está a fazer com os trabalhadores.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Queria dizer-lhe, Sr. Ministro, que, se estas regras se aplicassem exatamente a V. Ex., o senhor seria despedido por inadaptação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PS.", 
   "type": "riso"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "O senhor não tem cumprido os objetivos do seu Governo. Engana-se, sistematicamente!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Até nos veio anunciar o início do fim da crise, seja lá o que isso for. \nInadaptação: era o que se aplicava a V. Ex.ª. \nQueria pedir-lhe uma explicação muito concreta, Sr. Ministro. Como é que nos pode dizer que estas alterações são para bem dos trabalhadores, quando é um patrão que determina quais são os objetivos para despedir?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Ele importa-se lá com isso…!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Quando é um patrão que pode despedir por redução continuada da produtividade? O que é isto, Sr. Ministro? \nEfetivamente, os senhores estão a largar o que eram alguns critérios objetivos para o despedimento para deixar na mão dos patrões tudo o que são critérios subjetivos, toda a discricionariedade, toda a crueldade para a vida das pessoas. \nPortanto, não nos venha falar em modernidade e em competitividade das empresas. Sabemos bem que as nossas empresas precisam de se modernizar, mas isso não se faz atacando sistematicamente o valor do trabalho, que é exatamente o que pretende com estes seus objetivos. \nNo entanto, porque não vai conseguir atingir os seus objetivos, Sr. Ministro, responda-me se é ou não é, de facto, o inadaptado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Paulo Pedrosa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "Sr.ª Presidente, Sr. Ministro da Economia e do Emprego, começou hoje da pior forma. Começou da forma que rompe com a coesão social. \nA proposta de lei que apresenta diz, na sua Exposição de motivos, que são necessárias diretrizes para a criação sustentada do emprego e para a retoma do crescimento económico e que o acordo de concertação social consagra propostas e intenções para o crescimento económico que visem resolver a liquidez das empresas, apoiar a internacionalização, a criação do passaporte à exportação, apoiar os _clusters_ industriais, a criação de um sistema de incentivos plurianuais às PME, designadamente incentivos para a participação em certames internacionais, um quadro fiscal favorável à internacionalização, medidas de estímulo ao autoemprego, políticas ativas de emprego. Penso que até a resolução da questão dos médicos de família para todos os portugueses está consagrada no acordo. \nA pergunta que se impõe é a seguinte: tendo estas medidas impacto direto e imediato na economia, por que é que não são adotadas? Por que é que o Governo não começa pela adoção destas medidas? \nEsta é a pergunta fundamental.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Ricardo Rodrigues", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "Sr. Ministro, sou do distrito de Leiria, no qual as exportações cresceram nos últimos tempos o dobro da média nacional. Trata-se de uma região e de um distrito com uma capacidade exportadora como há poucos neste País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "E, em visita recente que fizemos ao distrito com o Secretário-Geral do Partido Socialista, quer empresários quer trabalhadores falaram-nos de coisas fundamentais para que as exportações possam crescer ainda mais. Falaram-nos do crédito às suas possibilidades de exportação, da liquidez, da formação e do aumento significativo dos custos de contexto. Não houve um único empresário que nos tivesse falado da necessidade urgente de alterar as leis laborais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "Há uma diferença muito significativa entre o Partido Socialista e o PSD e o Governo: nós entendemos que a alteração das leis laborais decorre de um compromisso internacional assumido — o Partido Socialista sabe-o e tem isso bem presente —, mas uma coisa é fazê-lo por estado de necessidade e outra é fazê-lo por pendor ideológico,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Basílio Horta", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "… que é aquilo que o Sr. Ministro faz. As alterações são feitas por pendor ideológico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "Gostaria de dizer que o Sr. Ministro anda completamente afastado da realidade porque as suas declarações públicas denotam uma obsessão pela alteração às leis laborais e não há qualquer obsessão para as questões relacionadas com o crescimento económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "Quero deixar-lhe uma pergunta: por que é que a alteração às leis laborais é feita antes das medidas para o crescimento do emprego? \nSr. Ministro, vou antecipar a resposta que não me deu, mas que me vai dar: o seu Governo e o Sr. Ministro são totalmente incapazes de criar medidas para o crescimento económico, e isso é trágico para o País!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados, Sr. Ministro, ouvi-o mas também li a proposta e, depois de o ter ouvido e de ter lido a proposta, tenho que lhe dizer que o Sr. Ministro é um verdadeiro artista,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É o Serafim Saudade do Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "… porque só um verdadeiro artista conseguiria «pintar» a proposta do Governo como o fez!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "O Sr. Ministro referiu-se ao conjunto de novas políticas dirigidas à competitividade, ao emprego e ao crescimento. De facto, a conversa não é nova, é uma conversa antiga, que, pelos vistos, está a fazer escola! \nRecorde-se que foi esta a conversa utilizada quando, em 2003, o Governo do PSD/CDS impôs o seu Código do Trabalho, que viria a provocar o maior desequilíbrio nas relações de trabalho a favor do empregador, enfraquecendo a posição das pessoas que trabalham. \nA conversa da competitividade, do crescimento e do emprego seria novamente chamada quando, em 2009, o Governo do PS alterou o Código do Trabalho, entre outras coisas, favorecendo a desregulamentação dos horários de trabalho. Estas alterações resultaram apenas num substancial enfraquecimento da posição dos trabalhadores. \nJá quanto à competitividade, ao crescimento e ao emprego foi o que se viu! Competitividade: zero; crescimento: zero; e emprego: recordes históricos para o número de desempregados! \nTivemos, portanto, resultados completamente inversos à conversa que deu suporte às alterações à legislação laboral. Aliás, ninguém percebe como é que o Governo fala em criação de emprego quando o que pretende com esta proposta é facilitar o despedimento e torná-lo mais barato. Isto só um verdadeiro artista!! \nAquilo que o Governo está a fazer com esta proposta é tão-só estimular o despedimento. Bem pode o Governo falar em competitividade, crescimento e emprego, mas isso não chega para esconder a verdade. E a verdade é que temos um Governo de classe, um Governo com uma agenda ideológica, um Governo que tomou partido por uma das partes da relação laboral, um Governo que, nesta como em muitas outras propostas, se limita a ser o porta-voz dos interesses e das aspirações das entidades patronais, um Governo que volta à reles condição de moço de recados de uma minoria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Podíamos falar de jeitos, de favores, de brindes ou de prémios aos patrões,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "… mas sempre, sempre, com prejuízo de quem trabalha, porque o conteúdo desta proposta apenas visa transformar o direito ao trabalho em favor. Aquilo que é hoje um direito passa a ser um favor, e isto é miserável! \nO Governo retira direitos a quem trabalha, coloca as pessoas a trabalhar mais e a ganhar menos pelo que trabalham. As pessoas não só não alcançam o que estas medidas significam para a competitividade, o crescimento e o emprego, como também não alcançam o contributo desta ofensiva para o equilíbrio das contas públicas. \nOra, é exatamente sobre a matéria das contas públicas que gostaria que o Sr. Ministro se pronunciasse. \nQual o contributo destas medidas para o combate ao desemprego e qual o contributo desta verdadeira ofensiva contra quem trabalha para o equilíbrio das contas públicas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Ministro da Economia e do Emprego.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Sr.ª Presidente, o PCP disse que este é um imenso retrocesso social e civilizacional.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "É! Exato!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Gostaria de referir, mais uma vez, que esta reforma laboral não só foi negociada como foi acordada por uma grande coligação dos parceiros sociais que incluem não só o Governo mas também centrais sindicais e entidades patronais.", 
   "type": "ministro_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD e do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Quantas?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Portanto, este é um acordo muito abrangente que, como, aliás, também foi referido aqui, envolve não só as questões laborais como as questões de emprego, as políticas ativas de emprego, as políticas de competitividade, a reestruturação empresarial,…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Isso é conversa de ouvido!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "… a reestruturação do setor empresarial do Estado, da função pública.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Isso é conversa fiada…!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "É, de facto, um acordo de concertação social muito abrangente. \nSr. Deputado, é exatamente por isso que incomoda tanto as bancadas da esquerda, porque é um acordo que pensavam que não seria possível. Só que, na altura de grave crise em que estamos, assinámos, com um grande sentido de responsabilidade por parte dos parceiros sociais, um acordo em prol do País e do interesse nacional. Obviamente, o que não muda é o discurso do PCP. Não mudou nem nunca mudará, porque o PCP nunca se conseguiu adaptar e evoluir de acordo com os sinais dos tempos.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O senhor é que há de mudar! Há de mudar há de!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Portanto, este é um discurso que poderia ter sido feito em 1940, em 1950, em 1980 ou em 2012. Era a mesma coisa! \nQuero também responder à pergunta relativa ao conceito de inadaptação dizendo que, tal como alguns parceiros sociais referem e enaltecem nalguns pareceres, o Memorando de Entendimento, ao nível do conceito de inadaptação, ia bastante, ia um bocadinho mais além do que aquilo que ficou acordado com os parceiros sociais.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Afinal, é «bastante» ou é um «bocadinho»?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "A ideia é exatamente a de preservar os direitos dos trabalhadores enquanto se flexibiliza a contratação.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Não seja cínico!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Em relação ao facto de a proposta de lei romper o consenso social, a minha resposta ao Partido Socialista é a de que, mais uma vez, se o acordo de concertação social rompesse o consenso social, obviamente que não teria sido possível fazer um dos acordos de concertação social mais abrangentes da história recente e que mereceu o acordo da grande maioria dos parceiros sociais. Como eu disse, o acordo é realmente abrangente. \nO Sr. Deputado perguntou por que é que o Governo não começa com as medidas de estímulo à economia, tendo falado, por exemplo, do financiamento. \nO Sr. Deputado deve andar um bocadinho desatento em relação à realidade nacional — aliás, tal como o Partido Socialista andou desatento em relação à realidade nacional no tempo em que esteve no Governo!", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Sónia Fertuzinhos", 
   "text": "Que vergonha!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Refiro algumas medidas que foram introduzidas. \nSabemos que um dos principais problemas da economia nacional é o financiamento das empresas portuguesas. Foi exatamente por isso que, em setembro, fizemos o alargamento das linhas PME Investe, que já deram linhas de crédito vivo acima de 1000 milhões de euros.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "É só conversa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Depois, em novembro, lançámos a maior reestruturação de capital de risco público da história recente e, em janeiro, lançámos a Linha PME Crescimento, cujo ritmo de alocação é já quatro vezes superior a todas as linhas anteriores. Só para dar a ideia do sucesso desta medida, em dois meses, a Linha PME Crescimento já deu azo a mais de 450 milhões de euros de empréstimo.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Neste momento, assumiu a presidência o Sr. Vice-Presidente Ferro Rodrigues.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Ministro, peço-lhe que conclua, se faz favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Sr. Presidente, vou já terminar. \nQuanto aos seguros de crédito, houve uma prorrogação e um reforço com a Linha de Seguros de Crédito OCDE II, bem como ao nível de formação, pois, tal como referi, o ensino profissional é uma das principais prioridades deste Governo.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projeto de lei n.º 172/XII (1.ª), tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Srs. Membros do Governo, Srs. Deputados: Trabalhar mais para receber menos, tornar mais fácil e barato o despedimento e atacar os direitos de quem trabalha, eis, em síntese, os objetivos da proposta de lei do Governo que hoje se discute. \nA presente proposta de alteração do Código do Trabalho, levando mais longe o ataque a quem trabalha, não é nem moderna nem necessária. A proposta de lei do Governo é, antes, um bafiento retrocesso na legislação laboral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Unidos no pacto de agressão, PS, PSD e CDS apenas conhecem um caminho: o agravamento da exploração. \nImporta referir que esta alteração à legislação laboral nada tem a ver com o défice ou com a dívida; é, antes, um projeto político que visa concentrar cada vez mais riqueza nos bolsos de quem explora à custa de quem trabalha. \nNa verdade, a proposta de lei do Governo PSD/CDS pretende, entre muitas outras malfeitorias, eliminar um vasto conjunto de comunicações à Autoridade para as Condições do Trabalho com o objetivo de facilitar a violação da lei e permitir a «lei da selva» nas relações laborais. Só assim se percebe que, por exemplo, deixe de ser obrigatório o envio do mapa do horário de trabalho. \nNão satisfeitos com o facto de já termos no nosso País mais de 1,2 milhões de trabalhadores desempregados, PSD e CDS querem tornar os despedimentos mais fáceis e mais baratos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Violando de uma forma clara e chocante a Constituição, PSD e CDS querem liberalizar os despedimentos. \nA alteração das regras do despedimento por inadaptação e por extinção do posto de trabalho visa alargar a subjetividade e a arbitrariedade, deixando nas mãos do patrão o poder para despedir quando quiser e quem quiser. \nNo despedimento por extinção do posto de trabalho, passa a ser a entidade patronal a escolher, por critérios escolhidos por si, quem quer despedir e deixa de ser obrigatória a colocação em posto de trabalho compatível, mesmo que ele exista na empresa. \nNo despedimento por inadaptação, passa a ser fundamento para despedir a redução da produtividade ou da qualidade do trabalho prestado. Tendo em conta que é a entidade patronal que avalia a dita quebra da produtividade ou da qualidade, facilmente se percebe que se trata de um despedimento por razões subjetivas e sem justa causa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Mas como facilitar os despedimentos não chega, PSD e CDS dão de mão beijada ao patronato indemnizações por despedimento a preço de saldos. \nNa verdade, o valor que os trabalhadores recebem de indemnização, em caso de despedimento, passa de 30 para 20 dias por cada ano de trabalho com o limite de 12 anos de casa. Isto é, um trabalhador com 30 anos de casa apenas recebe por 12 anos de trabalho e o Governo discute com o patronato e, mais uma vez, com a UGT, a possibilidade de a indemnização passar a ser, em vez de 20, 8 a 12 dias por cada ano de trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Um escândalo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Ao facilitar os despedimentos o PSD e o CDS não aumentam o emprego como mentirosamente o mesmo Sr. Ministro pretendeu fazer crer. O que vai acontecer, como no passado aconteceu, é o aumento do desemprego. \nNa verdade, com estas medidas, o Governo quer ir mais longe no gigantesco processo de substituição de trabalhadores com direitos por trabalhadores sem direitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Srs. Deputados: Além da vontade de poder despedir livremente, a desregulação dos horários de trabalho, a obrigatoriedade de trabalhar mais sem pagar mais um único cêntimo que seja é das mais velhas e rançosas aspirações do grande patronato português.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é que é dos anos 40!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Assim, não é por acaso que o Governo PSD e CDS aposta no ataque à histórica conquista das 8 horas de trabalho por dia. \nCom esta proposta de lei, pretende-se o alargamento e a generalização do banco de horas. Este, em vez de ser acordado com os sindicatos, passa a ser negociado entre o trabalhador e o patrão. \nAssim, este banco de horas passa a ser imposto aos trabalhadores, que podem ser obrigados a trabalhar mais duas horas por dia, com o limite de 50 horas semanais, ou trabalhar ao sábado sem receberem qualquer vencimento adicional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Se a este banco de horas juntarmos um intervalo de duas horas para almoço ou mais horas de trabalho à conta da adaptabilidade, então, facilmente, um trabalhador pode ser obrigado a trabalhar 12 horas por dia. No fundo, querem que se volte a trabalhar de sol a sol, ou ao sábado, sem receber mais um cêntimo que seja a título de trabalho extraordinário. \nHoje, já há muitos trabalhadores que trabalham para além das 8 horas por dia e que não recebem um tostão pelo trabalho que realizam.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "O que o Governo pretende é tornar legal aquilo que hoje é ilegal. \nO Governo PSD/CDS sabe muito bem que há abusos e ilegalidades, mas quer é permitir e levar mais além os abusos e a desregulação do horário de trabalho. \nÉ esta a «modernidade» que nos querem impor, a modernidade do século XIX. \nImporta referir que aumentar o horário de trabalho tem gravíssimos impactos na segurança dos trabalhadores. Dados de um estudo do próprio Ministério do Trabalho comprovam que mais meia hora de trabalho para além das 8 horas aumenta em 64% o risco de acidentes de trabalho. \nAssim, não é exagerado dizer que o aumento do horário de trabalho é uma séria ameaça à saúde e à vida dos trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Para o Governo isso não interessa!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Não satisfeitos querem que as «pontes» sejam contabilizadas como férias, reduzir em 50% o valor pago a título de trabalho suplementar, eliminar quatro feriados e eliminar a majoração de três dias de férias aos trabalhadores que não faltam. \nNo fundo, o Governo, ao serviço do grande patronato, mais uma vez ao serviço do grande patronato, pretende mais trabalho por menos salário. \nDizem o Sr. Ministro, PS, PSD e CDS e o seu regimento de comentadores televisivos que Portugal precisa aumentar a sua competitividade e produtividade. Não dizem, porque querem enganar os portugueses, é que os portugueses, de acordo com dados da OCDE, trabalham, em média, mais horas que, entre outros, os espanhóis, franceses, ingleses, holandeses e alemães.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ora aí está mais uma mentira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Também não dizem é que os portugueses recebem salários de miséria. \nHoje, o salário mínimo nacional, de 485 €, representa 432 € por um mês de trabalho, valor abaixo do limiar da pobreza que se encontra nos 434 €. Assim, em Portugal há mais de 400 000 trabalhadores cujo salário não chega para os tirar da pobreza. \nTambém não dizem ao País que os países mais competitivos da Europa, com mais produtividade, são os países em que os trabalhadores trabalham menos horas e ganham mais do que os trabalhadores portugueses, comprovando que aumentar as horas de trabalho e roubar os salários não resolve o problema da competitividade ou produtividade, apenas aumenta a exploração.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "O caminho do Governo é o retrocesso. É regressar ao século XIX, onde os trabalhadores eram considerados como mais uma peça de uma engrenagem, como se de uma máquina se tratassem e não de seres humanos. \nÉ por isso que o PCP apresenta hoje, em alternativa, e demonstrando que existem outros caminhos, um projeto de lei que visa eliminar os mecanismos de aumento do horário de trabalho e assim impedir os banco de horas, as adaptabilidades e outras formas de aumento do horário de trabalho. \nPor fim, importa referir que esta proposta de lei do Governo PSD/CDS desfere, mais uma vez, um grave ataque à contratação coletiva e aos sindicatos, ao estipular, em vários direitos, a nulidade dos contratos coletivos de trabalho, livremente negociados pelas partes, se estes forem mais favoráveis para os trabalhadores. \nSr. Presidente, Srs. Deputados: Ao contrário do que PS, PSD e CDS querem fazer crer, os problemas do nosso País não são os direitos dos trabalhadores. Não vamos ser mais competitivos, não vamos sair da presente situação que a política de direita nos colocou, atacando quem trabalha. \nA verdade é que alteração após alteração, para pior, do Código do Trabalho os trabalhadores e o País ficaram pior: mais desemprego, mais endividamento, mais dependência. \nO que é urgente é criar mais e melhores empregos e não agravar a exploração de quem cria riqueza no nosso País — os trabalhadores. \nJá temos demasiados trabalhadores que empobrecem enquanto trabalham. Já temos exploração que chegue. É hora de dizer «basta»!. \nOs trabalhadores só têm um caminho. Depois da grande greve geral, importa continuar a lutar para derrotar este pacote laboral, o pacto de agressão, a troica e os seus partidos, PS, PSD e CDS, nas empresas e nas ruas, contra a exploração, contra a injustiça, contra o empobrecimento, por um País mais justo, mais solidário e sem a exploração do homem pelo homem. \nOs trabalhadores podem continuar a contar com o PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Uma vez que não há inscrições para pedir esclarecimentos, tem a palavra, para apresentar o projeto de lei n.º 205/XII (1.ª), a Sr.ª Deputada Mariana Aiveca, do Bloco de Esquerda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Imposição de horários de trabalho que tornam ainda mais difícil a conciliação da vida profissional com a vida social e familiar; diminuição do valor das compensações por despedimento, tornando-os mais fáceis e mais baratos; alterações dos mecanismos para despedir no que diz respeito à extinção do posto de trabalho deixando os patrões de mãos livres para definir quem querem despedir; alteração do conceito jurídico da inadaptação subvertendo os requisitos objetivos da justa causa de despedimento, em claro contraciclo com a Constituição da República, e deixando total arbitrariedade e discricionariedade por parte dos patrões na rotura dos contratos de trabalho; embaratecimento do valor do trabalho através da diminuição do valor do trabalho extraordinário; corte nos dias de férias, diminuição dos feriados mantendo o mesmo salário, o que significa trabalhar mais para receber o mesmo salário, sem ter tempo para viver; anular ou suspender uma significativa parte das convenções coletivas de trabalho para, em sua substituição, impor a lei do mais forte, é este, Sr.as e Srs. Deputados, o enunciado das alterações às leis laborais que, às ordens da troica, o Governo do PSD/CDS, num claro ajuste de contas com o mundo do trabalho, nos vem hoje aqui propor à discussão.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Proteger os trabalhadores com estas medidas, Sr. Ministro da Economia? \nCriação de emprego com tais propostas, Sr. Ministro do Emprego? Não! Fica mais do que claro que o que se pretende é tornar a vida das pessoas num inferno, porque não sabem nunca quando podem acompanhar os seus filhos e a sua família. \nO que pretendem é roubar as horas extraordinárias. Com a propaganda da produtividade e da competitividade, reduzem-se os feriados, esquecendo o seu significado. Como pode o Governo da República eliminar precisamente a comemoração da República? \nAs alterações ao regime de férias retomam as velhas práticas dos tempos da ditadura em que o supremo interesse das empresas se sobrepunha a todos os outros. \nTambém no regime de _lay-off_, tudo o que se propõe é inaceitável, numa altura em que se sucedem encerramentos, numa altura em que vale tudo, nomeadamente, contactos por SMS, como bem estamos recordamos na Groundforce, em Faro, por telefone ou simplesmente utilizando o efeito-surpresa com cartazes colocados em cima de portões trancados. \nNo que diz respeito aos despedimentos, basta ler a Exposição de motivos da proposta de lei para concluir que, como dizíamos na altura da assinatura do acordo que lhe deu origem, «este é um verdadeiro bodo aos patrões».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Fica, portanto, claro quem ganhou a partida da implosão da salvaguarda da parte mais fraca numa relação de trabalho — velha aspiração da direita, agora a salvo pela mão do Governo da troica. \nDespedimentos _à la carte_ é o que passará a existir no despedimento por extinção do posto de trabalho. O patrão tem toda a liberdade para definir os critérios de quem quer atingir. Vem lá tudo à cabeça, na Exposição de motivos. \nEliminada é também a obrigação da colocação do trabalhador num posto de trabalho compatível com a sua categoria profissional. \nE se todos estes pontos merecem da parte do Bloco de Esquerda o mais vivo repúdio, porque representam o retrocesso no edifício legislativo laboral, a gravidade extrema atinge-se com a subjetividade do despedimento por inadaptação, o qual subverte, assim, a justa causa no despedimento. \nPermite-se, deste modo, a total arbitrariedade e discricionariedade por parte dos patrões na rotura dos contratos de trabalho. Estas alterações conjugadas vêm alterar um conjunto de critérios de seleção objetivos e claramente hierarquizados na atual legislação, quer no que diz respeito ao despedimento por extinção do posto de trabalho, quer no que diz respeito ao despedimento por inadaptação, onde se institui um novo conceito jurídico. \nO despedimento por inadaptação poderá, ainda, ser efetivado por incumprimento de objetivos. Mas quem define os objetivos? Apenas um pequeno exemplo: se a um vendedor de livros for definido o objetivo de vender 500 livros num curto período de tempo e não cumprir, é despedido por inadaptação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço que conclua, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Concluo, Sr. Presidente. \nPor isso mesmo, o Bloco de Esquerda apresenta, hoje, um projeto de lei no sentido de responder a esta subversão da noção de justa causa do despedimento. O Bloco de Esquerda considera que é necessário consolidar as razões que existem hoje e que são mais do que suficientes para os patrões poderem despedir. O que queremos é eliminar qualquer possibilidade de subjetividade. É isso que fazemos no nosso projeto de lei, porque, numa altura de crise económica e social e de elevadíssimo desemprego proteger o emprego é uma emergência.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem de concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "A proteção do emprego e a luta contra o desemprego são prioridades que o Bloco de Esquerda não abdica e pelas quais se bate em nome de cada trabalhador e de cada trabalhadora, em nome de cada desempregado e de cada desempregada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Pedro Roque.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: O Governo submete à apreciação desta Assembleia uma proposta de lei da maior relevância para o crescimento, a competitividade e o emprego em Portugal.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "De facto, o diploma ora em apreço altera substancial e qualitativamente as relações de trabalho no nosso País aproximando o nosso regime laboral do existente nos demais Estados-membros da União Europeia. \nTal circunstância é concomitante com a de Portugal atravessar, presentemente, uma grave crise financeira, económica e social, fruto de um endividamento galopante como resultado de uma governação irresponsável que conduziu a um inevitável pedido de resgate financeiro internacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Que não haja qualquer dúvida: sem esta assistência financeira e os consequentes compromissos assumidos, Portugal estaria, hoje, com gravíssimos problemas e em muito pior situação económica e social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "O Memorando de Entendimento, assinado entre Portugal e a troica, constitui, assim, um compromisso internacional incontornável e cujo cumprimento é suportado por uma vastíssima maioria neste Parlamento, apesar das hesitações constantes do maior partido da oposição e das permanentes piruetas retóricas da sua liderança acerca deste mesmo compromisso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Convirá ter sempre presente que foi o Governo do PS que solicitou, negociou e assinou o resgate,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não é um resgate, mas um repto!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… por mais que abunde a amnésia nas suas hostes ou que, intencionalmente, tente negá-lo.\nEsta revisão do Código do Trabalho resulta também deste Memorando, assumindo assim um caráter contratual por parte de Portugal. \nTodavia, seria muito redutor afirmar que as alterações propostas resultam apenas do Memorando de Entendimento. Elas resultam também e, sobretudo, da macronegociação ao nível da concertação social,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Macronegociação?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Só se forem os despedimentos da Makro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… na qual, e de forma livre, Governo, empregadores e sindicatos, tendo em consideração os seus interesses grupais mas, acima de tudo, o interesse coletivo nacional, mormente num período particularmente difícil da nossa História, assinaram livremente um Compromisso Tripartido para o Crescimento, a Competitividade e o Emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Recomenda-se, assim, aos detratores desta proposta de lei a leitura atenta do parecer da UGT (União Geral de Trabalhadores) a propósito da mesma e a visão de conciliação do interesse sindical e nacional de que está imbuída. \nE, ao contrário do que alguns procuram fazer crer, este Compromisso não se reduz a meras alterações do Código do Trabalho, mas possui a visão estratégica de abranger as medidas conducentes ao crescimento económico e à criação de emprego a médio e longo prazos, incluindo capítulos detalhados ao nível de políticas económicas, de políticas ativas de emprego e de formação profissional, constituindo-se num instrumento político fundamental para o crescimento económico e o combate ao desemprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Desde 2002 que andam a dizer isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Estas alterações do Código do Trabalho visam assim, em última instância, potenciar a capacidade produtiva das nossas empresas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Está mesmo a ver-se o sucesso desse combate!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "O PSD sempre entendeu que é estratégico para o nosso País mobilizar trabalhadores e empresários para o pleno aproveitamento das oportunidades de investimento e para o aumento da produção de bens e serviços transacionáveis, a principal alavanca de crescimento que o País dispõe neste momento. \nEsta é uma estratégia clara de crescimento económico, condição _sine qua non_ para o combate ao desemprego e à precarização contratual que afetam gravemente o nosso País. \nSr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados: Perante estas evidências, importa também analisar as alternativas que a oposição aqui nos traz. \nDa parte do Partido Comunista e do Bloco de Esquerda, o habitual anacronismo das ideias e das práticas utópicas, o _dejá vue_ da _agitprop_, da retórica panfletária com a plêiade dos seus rituais tradicionais dos amanhãs que cantam,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "… sonhando com uma luta de classes recauchutada e alimentada pelas quimeras helénicas das Praças Sintagmas desta vida e a que não falta, obviamente, uma CGTP-Intersindical devidamente instrumentalizada, recém-derrotada numa liliputiana e pífia greve geral, que se nos apresenta hoje com a sua já tradicional manifestação à porta deste Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Quando o senhor andava nas manifestações com a FENPROF não dizia isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "Consolemo-nos, porém. É que _malgré tout_, a tradição ainda é o que era! \nPela nossa parte, Partido Social Democrata, entendemos que representamos a maioria dos trabalhadores deste País e é em nome deles e em nome de Portugal que procuramos reformar. Só assim será possível promover o crescimento, combater o desemprego e a precariedade laboral e resgatar efetivamente o nosso País. \nMas, Sr. Presidente, Sr.as e Srs. Membros do Governo, Sr.as e Srs. Deputados, é ao nível do Partido Socialista que se estranha a falta de definição sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Roque", 
   "text": "É que, em boa verdade, o PS deveria estar na primeira linha dos que saúdam esta proposta, porque este partido deveria valorizar a concertação social e o esforço de consenso que Governo e parceiros fizeram para alcançar um compromisso tripartido, que é estratégico e particularmente importante na presente conjuntura. \nEsta é uma oportunidade dourada do Partido Socialista se afastar, de modo indelével, da demagogia panfletária e assumir as suas responsabilidades enquanto partido responsável, com sentido de Estado e pilar do regime republicano e democrático. \nEste é, de novo, um dia de separação das águas e em que o Partido Socialista deverá optar entre a cedência fácil aos cantos de sereia e ao imobilismo representado pelas bancadas mais à esquerda deste Hemiciclo ou, ao invés, assumir-se como um ator privilegiado da regeneração nacional e contribuir para o caminho do crescimento económico e do emprego, tendo em consideração que este é um tempo de união de esforços. \nEste é, pois, o tempo de um PS responsável regressar a Portugal, abandonando a ilusão feérica dos Champs Élysees, descer no sentido da responsabilidade até à Praça da Concórdia, reentrando em Portugal pelo esforço de convergência desta Avenida da Liberdade para que cheguemos, em nome do interesse nacional, à Praça da Liberdade de todos nós, por Portugal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já se esqueceu das manifestações que fez com a FENPROF!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Não havendo inscrições para pedir esclarecimentos, tem a palavra, para uma intervenção, o Sr. Deputado Miguel Laranjeiro, do PS.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Partido Socialista honra os seus compromissos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Os compromissos do presente e os compromissos do passado. Honra os compromissos com os portugueses e honra os compromissos internacionais. Esta é a marca de um partido responsável. O debate que hoje estamos a realizar resulta, como todos sabemos, de circunstâncias extraordinárias. Todos as conhecemos. Os portugueses sabem que contam com um partido responsável, fiável, credível e não o precisamos de repetir, porque a prática do nosso passado fala por si. \nO Partido Socialista valoriza também a concertação social, o diálogo social, o acordo social como instrumento moderno de relação entre os vários parceiros. Entre associações sindicais e patronais, é importante que exista diálogo, que seja possível chegar a entendimentos. Os países mais desenvolvidos e capazes são, de facto, aqueles que têm esse entendimento. Portugal ainda precisa de fazer um longo caminho nesse sentido e o Partido Socialista estará sempre entre aqueles que privilegiam o acordo social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Recordo que o Partido Socialista está associado ao maior número de acordos sociais realizados em Portugal, e orgulhamo-nos disso. Foram ministros do Partido Socialista que desenvolveram um diálogo em sede de concertação social, como nunca tinha existido no passado. Com sucesso, com progressos significativos. Esta é também uma marca do Partido Socialista. \nValorizamos a concertação social no passado e valorizamos no presente, não temos duas posições. Mas também sabemos que os partidos não assinam esses entendimentos, são os governos e os parceiros sociais. \nHá matérias, Sr. Presidente, Sr.as e Srs. Deputados, que o Governo — aqui presente —, pura e simplesmente, esquece: o Compromisso para o Crescimento, a Competitividade e o Emprego devia ser isso mesmo. Mas a prática e as medidas apresentadas pelo atual Governo PSD/CDS-PP, nos últimos meses, diz muito pouco sobre a competitividade da nossa economia, das nossas empresas, diz muito pouco sobre o crescimento e absolutamente nada sobre o emprego. São mais de 50 páginas de um acordo de concertação social, abordando várias matérias, mas os parceiros sociais vêm dizendo o que todos os portugueses já sabem: «há uma resistência por parte do Governo para pôr em prática as políticas de emprego», cito as palavras do líder da UGT. Uma resistência, porquê? Por que razão esta resistência? Por que é que resistem a ajudar as empresas, a ajudar as pequenas e médias empresas? A ajudar os desempregados? Por que é que resistem? \nOs portugueses assistem a um Governo que virou as costas aos desempregados e não cumpre a sua parte, esta parte do acordo de concertação social, e isto tem de ser denunciado e será sempre denunciado pelo Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Mas é o mesmo Governo que não hesita em avançar com as medidas referentes à legislação laboral. \nPorquê? Por que é que as políticas económicas estão esquecidas? Onde está o reforço do financiamento às empresas, a capacitação e a cooperação das mesmas, que está no acordo de concertação social? Aliás, o Sr. Ministro, hoje, já anunciou umas verbas para as empresas, mas são verbas que vêm de trás, são verbas recicladas, não é dinheiro novo. Dinheiro novo era, isso sim, a proposta que o Partido Socialista aqui apresentou no Orçamento do Estado — uma linha de crédito junto do Banco Europeu de Investimento — e não aquilo que está a ser anunciado. \nNo acordo, há medidas para a agricultura, para o comércio, para os serviços, mas a única que avança como proposta de lei é a legislação do trabalho. Porquê? Não podemos deixar de estranhar esta política a duas velocidades. \nO Sr. Ministro da Economia e do Emprego apontou a legislação laboral, ainda hoje, como responsável pela falta de competitividade e criação de emprego, praticamente como a única responsável para essa falta de criação de emprego. Como já o meu colega aqui referiu, é porque não sai do Ministério, é porque não sai da Rua da Horta Seca e percorre o País, porque não é isso o que dizem os empresários, não é isso o que dizem os pequenos e médios empresários. O Sr. Ministro não ouve o País real. Se o ouvisse, falava dos custos de contexto, dos custos da energia, do gás, da eletricidade, da falta de financiamento às pequenas e médias empresas, da paralisia do QREN, da falta de investimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "E, Sr. Ministro, para quem tinha imaginado o fim da crise neste ano de 2012 deixe-me dizer-lhe que vai muito mal. \nO Sr. Ministro disse também aqui que a crise é o momento certo. Mas é o momento certo para quê ou para quem? É o momento certo para os desempregados, para mais de 1,2 milhões de desempregados ou inativos? \nEsse é o momento certo da crise? É o momento certo para aquelas empresas que estão a ir à falência todos os dias? Dezenas e dezenas de empresas a falir todos os dias esse é também o momento certo da crise? \nPode ser o momento certo da crise para o Sr. Ministro da Economia e do Emprego, para o Governo, para o Primeiro-Ministro, mas a crise, obviamente, não é boa para os portugueses, não é boa para os desempregados, não é boa para os pequenos e médios empresários! Aliás, na intervenção do Sr. Ministro da Economia foi, mais uma vez, visível a agressividade e, enfim, a falta de princípios parlamentares que cada vez que aqui vem, a Plenário, apresenta aos portugueses. Deixe-me dizer-lhe que lhe fica muito mal! Fica-lhe muito mal!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Devia trazer para os portugueses soluções concretas e não a agressividade, que lhe é usual! \nSr. Presidente, Sr.as e Srs. Deputados: No Memorando de Entendimento, estava previsto o fundo de compensação de base empresarial, com vista a assegurar o pagamento de metade do valor das indemnizações por cessação de contrato de trabalho. Estávamos em julho de 2011. O que fez o Governo? \nPura e simplesmente ignorou uma norma com vista a assegurar um direito dos trabalhadores, enredou-se em contradições, esqueceu propositadamente essa obrigação e diminuiu as garantias dos próprios trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Basílio Horta", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Agora, nesta proposta de lei, fala em «mecanismo equivalente», sem explicar nem determinar o que entende sobre a matéria. Se é um fundo de base empresarial, todos percebem do que se trata. Um «mecanismo equivalente» abre uma nebulosa sem sentido. O Governo está em incumprimento sucessivo, precisamente naquilo que é mais garantístico para os trabalhadores. Tem sido essa, infelizmente, a prática usual do Governo PSD/CDS-PP. \nO PS sempre valorizou o papel da Autoridade para as Condições do Trabalho. Foi, aliás, com os governos do Partido Socialista que aumentaram as respostas da ACT, a sua capacidade, o número de inspetores, com vista ao cumprimento integral da legislação laboral e à defesa dos direitos dos trabalhadores. Na proposta de lei que hoje discutimos, há uma diminuição do papel da ACT no controlo e no acompanhamento de diversas matérias. Em relação àquilo que é apenas uma burocracia excessiva, um excesso legislativo, uma preocupação desmesurada, estamos de acordo que seja anulado, revogado, mas seremos exigentes naquelas matérias que consideramos importante para a segurança do trabalhador e de processos futuros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Em nome da facilitação e da desburocratização, não podemos iniciar um caminho de menor exigência e de menor clareza de procedimentos nas relações laborais. \nExtinção de feriados. Ora aqui está uma matéria que não resulta do Memorando de Entendimento. Não há uma linha sobre a matéria e, na verdade, o que está a propor-se é um aumento dos dias de trabalho para todos os trabalhadores portugueses sem qualquer compensação, sem qualquer retribuição. Isto faz sentido? \nHaverá alguma diferença significativa das horas trabalhadas em Portugal, em comparação com a maioria dos países europeus? Não há! Não há! Em que se baseia esta proposta, em que estudos? Que garantias existem de que a nossa economia será mais competitiva com o aumento do número de dias de trabalho? Não há! O Governo não apresenta nenhum argumento, porque não sabe. O Sr. Ministro da Economia talvez diga que algures, na Europa, isso seja uma realidade, mas nunca apresentou estudos concretos e fiáveis. Nunca! Não há uma justificação económica, de competitividade da economia, e muito menos uma justificação social para esta proposta radical de extinção de feriados. E, se insistirem na entrada em vigor separadamente no tempo de uns feriados em relação a outros, isso será duplamente inaceitável e certamente, nesta matéria, teremos o apoio do Deputado do CDS-PP Ribeiro e Castro! \nO Partido Socialista apresentará, em sede de especialidade, algumas propostas de alteração. Não muitas. \nEsta é uma proposta de lei do Governo, é uma proposta de lei da maioria PSD/CDS-PP. \nJá disse que respeitávamos os compromissos do presente e do passado e é com esse entendimento que iremos para a discussão na especialidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Como todos sabem, o Partido Socialista sempre valorizou a negociação coletiva, o encontro entre as partes ao nível da negociação e do acordo coletivo. Sabemos que, ao longo dos anos, tem havido passos no sentido de aproximar a negociação entre trabalhadores e empregadores, mas sempre com uma preocupação em defender os trabalhadores de possíveis exageros. \nA individualização excessiva das relações laborais merece sempre da nossa parte uma atenção especial e proporemos, em sede de especialidade, alterações que possam assegurar esse equilíbrio que tem de existir entre as partes. \nSr. Presidente, Sr.as e Srs. Deputados: Há matérias com as quais podemos estar de acordo, outras que resultam do Memorando de Entendimento, outras ainda que estão no acordo de concertação social. \nHonramos os compromissos, valorizamos a concertação social. Ouviremos na comissão parlamentar, já na próxima semana, os parceiros sociais com assento na concertação. Apresentaremos algumas propostas de alteração no sentido do aperfeiçoamento da proposta de lei, com responsabilidade, com seriedade. Não embarcaremos em populismos fáceis, mas as propostas de alteração serão sempre, e naturalmente, no sentido da valorização da garantia do lado dos trabalhadores e do maior equilíbrio possível na relação entre as partes contratantes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, três Srs. Deputados e informo que o Sr. Deputado Miguel Laranjeiro dispõe de pouco tempo para responder. \nTem a palavra, em primeiro lugar, a Sr.ª Deputada Clara Marques Mendes, do PSD.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Clara Marques Mendes", 
   "text": "Sr. Presidente, Sr. Deputado Miguel Laranjeiro, antes de lhe colocar uma questão, não posso deixar de salientar três aspetos importantes. \nEm primeiro lugar, a reforma laboral aqui em debate é uma exigência do Memorando de Entendimento celebrado pelo Estado português e pela troica e negociado pelo anterior governo. \nEm segundo lugar, este Governo apostou no diálogo e na concertação social e por isso alcançou, com a maioria dos parceiros sociais, um acordo para o crescimento, competitividade e emprego, sendo que um dos pontos importantes é a reforma laboral. \nEm terceiro lugar, o Partido Socialista, responsável pelo acordo celebrado entre Portugal e a troica, onde se inclui a reforma laboral, deveria ser o primeiro a querer honrar estes compromissos e a congratular-se pelo acordo conseguido em sede de concertação social. \nÉ fundamental que se cumpram os compromissos assumidos, desde logo porque deles depende a ajuda financeira a Portugal e também para que possamos sair da situação de bancarrota em que o governo socialista nos deixou e para começarmos uma nova fase de crescimento e de progresso. \nÉ um sentido de responsabilidade que deve ser seguido também pelo Partido Socialista. E, à luz destas referências, não se entendem algumas atitudes e posições assumidas pelo Partido Socialista. De facto, é fácil contestar, difícil é apresentar uma proposta, uma alternativa, que seja concreta e credível. \nMas é importante que se diga que, na proposta de lei em discussão, o Governo conseguiu uma negociação com os parceiros sociais, tendo inclusive melhorado aquilo que o governo anterior negociou no Memorando de Entendimento. \nPergunto ao Sr. Deputado Miguel Laranjeiro se é ou não verdade que estava inscrita no Memorando de Entendimento, quanto aos despedimentos por inadaptação, a introdução de uma nova causa justificativa nos casos em que o trabalhador tenha acordado com o empregador atingir determinados objetivos e não os cumpra? Ou seja, todos os trabalhadores poderiam ser despedidos se não cumprissem esses objetivos. \nSr. Deputado, na proposta de lei em discussão estão ou não consagradas determinadas garantias para os trabalhadores que o governo socialista não teve a preocupação de acautelar?", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem que concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Clara Marques Mendes", 
   "text": "Vou já concluir, Sr. Presidente. \nNesta proposta, estão ou não consagradas e salvaguardadas determinadas garantias aos trabalhadores, das quais saliento, desde já, mecanismos de reação por parte do trabalhador, a realização de formação antes de qualquer despedimento e um período de tempo para que o trabalhador modifique a sua prestação? São ou não garantias para evitar abusos por parte do empregador? \nForam estas garantias acauteladas pelo governo socialista aquando da assinatura do Memorando de Entendimento? Não foram, mas são acauteladas nesta proposta de lei. \nHá que, finalmente, pôr fim à demagogia. Temos que ser sérios,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Pois temos! Realmente, temos que ser sérios!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Clara Marques Mendes", 
   "text": "… temos que deixar de fazer um discurso de «terra queimada». \nVivemos momentos excecionais, e esses momentos exigem atitudes e comportamento excecionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr. Presidente, Sr. Deputado Miguel Laranjeiro, nestas matérias de alteração da legislação laboral não há abstenções: ou se é contra, e vota-se contra, ou não se é contra e viabiliza-se o pacote de alteração à legislação laboral.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "E importa aqui lembrar a história do Partido Socialista neste processo. \nPrimeiro, abriu o caminho com a negociação com a troica, a qual, depois, contou com a assinatura do PSD e do CDS-PP; depois, o Partido Socialista disse «Seguro dá luz verde ao pacote laboral do Governo»; agora, a recente evolução é uma das suas já famosas «abstenções violentas».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Com a abstenção fica provado, Sr. Deputado, que o PS continua de mãos dadas, coligado com o PSD e o CDS-PP na política de direita!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Olhe que não!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Importa aqui dizer que o Sr. Deputado falou de tudo, mas falou muito pouco das propostas em concreto. E gostaria de saber qual é a opinião do Partido Socialista, nomeadamente sobre as mais gravosas. \nO que é o PS diz relativamente ao despedimento por inadaptação; ao despedimento por extinção do posto de trabalho, que é subjetivo, arbitrário e inconstitucional; à redução das indemnizações pagas aos trabalhadores; ao horário de trabalho; ao banco de horas; ao trabalho suplementar pago a metade do valor?! \nAcha que os trabalhadores portugueses já ganham demais, Sr. Deputado?! Concorda que se trabalhe e se receba menos?! É essa a pergunta que queria deixar-lhe. \nFalou ainda da valorização da concertação social. O que quero perguntar-lhe é se está de acordo com o ataque à contratação coletiva que este Código do Trabalho perpetua. \nMais: o PS coloca-se na posição habitual, ou seja, coloca-se em cima do muro e diz «Deus é bom, mas o diabo também não é mau rapaz». Portanto, dá «uma no cravo, outra na ferradura». Se, efetivamente, o Partido Socialista viabilizar a proposta de lei com a sua abstenção, está a dar aos portugueses um sinal de que, no essencial, faria exatamente a mesma coisa que o PSD e o CDS-PP estão a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência a Sr.ª Presidente, Maria da Assunção Esteves.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para um pedido de esclarecimento, tem a palavra o Sr. Deputado Raúl de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr.ª Presidente, Sr. Deputado Miguel Laranjeiro, neste momento de revisão das leis laborais, queria começar por elogiar o trabalho desenvolvido pelo Sr. Ministro da Economia e do Emprego, pelo Governo e por todos os parceiros sociais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Deve ter sido encomenda do Governo! Ainda ninguém tinha elogiado o Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "É um exemplo de responsabilidade, de sentido de Estado, que não podemos de forma nenhuma deixar passar em claro. É o respeito absoluto pelo interesse de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "Sr. Deputado, depois da sua intervenção, tomaria a liberdade de lhe ler aqui algumas notas, sobre as quais pedia que nos esclarecesse se o Sr. Deputado e o Partido Socialista concordam ou não. \n«O acordo tripartido, celebrado a 18 de janeiro, promove medidas de crescimento e emprego e combate à desregulação laboral. Este acordo traduz vantagens para os trabalhadores face às mudanças incluídas no Memorando da troica, que é um compromisso internacional que vincula o Governo e a clara maioria da Assembleia da República — PSD, CDS e PS. \nAlém destas medidas, evitou-se a flexibilização dos despedimentos, incluindo a introdução de um novo motivo de despedimento; impediu-se que fosse posto em causa o direito à negociação coletiva, com consequências profundamente negativas na atividade sindical, e travou-se a desregulação laboral». Por fim, diz que «em caso algum há medidas piores do que aquelas constantes do Memorando». \nMais: «foram afastadas algumas medidas constantes do Memorando, na medida em que o Governo aceitou a proposta de inclusão de uma cláusula de que não haverá alterações na legislação laboral que não sejam acordadas tripartidamente». \nSr. Deputado, este é um documento oficial da UGT sobre a proposta de lei que hoje, aqui, discutimos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "É claro, é taxativo. Perante esta constatação, Sr. Deputado, perante a constatação das evidências, de que lado fica o PS? Continuará o PS com o argumento gasto de que o Governo está a sempre a ir além do Memorando de Entendimento? É isso que queremos que nos esclareça, Sr. Deputado. \nNão entende o PS que o caminho a seguir é o da responsabilidade, o da construção, o da partilha dos problemas e do rumo que o País deve seguir para sair da crise, na senda do excelente exemplo que o Governo e os parceiros sociais nos deram? \nSr. Deputado, os que se excluíram destas negociações, os que se excluíram deste processo construtivo, enfrentam hoje, na rua, a desmobilização,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do Deputado do PCP Jerónimo de Sousa.", 
   "type": "riso"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Está tão enganado! Pergunte ao Pires de Lima como foi na empresa dele!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Raúl de Almeida", 
   "text": "… enfrentam a incompreensão do povo pela menor responsabilidade das suas propostas de protesto pelo protesto. O que pensa o PS disto, Sr. Deputado? \nPara terminar, queria dizer-lhe que o caminho é de construção e de responsabilidade. É da maior importância — e deixamos aqui este apelo, Sr. Deputado — a participação de todos os partidos do arco da governabilidade na construção de um Portugal melhor, com futuro, para as gerações vindouras.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Miguel Laranjeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Clara Marques Mendes, vou repetir o que disse na Tribuna: honramos compromissos e valorizamos a concertação social. Sempre dissemos isso! Não temos duas caras, não temos duas palavras, sempre dissemos isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "É verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Mas deixe-me lembrar-lhe uma questão. Há uma obsessão do PSD, que, aliás, está plasmada na proposta de estratégia global que discutiram este fim-de-semana, portanto é muito recente, em que o Código do Trabalho resolverá todos os problemas do mundo, nomeadamente os do emprego. \nÉ dito na proposta de estratégia do PSD que a atual lei do trabalho continua a não saber criar emprego. \nOra, provei, naquela Tribuna, que os empresários dizem, por todo o País, que o problema não é, em primeira instância, a legislação laboral!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Claro!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "O problema é o financiamento! E posso referir-lhe outras questões: \nrelativamente à redução da burocracia, o Governo fez zero! Relativamente ao apoio às pequenas e médias empresas, o Governo fez zero! No que respeita à reforma fiscal para apoiar a atração de investimento, o Governo fez zero! Quanto ao financiamento da economia e das empresas, o Governo fez zero! Relativamente a novos investimentos no País, o Governo fez zero! \nEstes é que são os problemas a resolver, para a criação de emprego. \nA Sr.ª Deputada colocou questões que já estão respondidas e a minha observação é a seguinte: está o PSD disponível para discutir, na especialidade, alterações no sentido de aumentar as garantias dos trabalhadores?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "E qual foi o PSD que hoje falou, aqui? Foi o do líder da bancada, que ataca o Secretário-Geral do Partido Socialista quando sabe que ele não pode responder, ou foi o PSD do Primeiro-Ministro e líder do PSD no discurso final do Congresso? Qual foi? Foi o desta bancada, que ataca violentamente as propostas, as ideias, do Partido Socialista, sistematicamente?! Qual foi o PSD que hoje falou relativamente a esta matéria? É que, se foi o PSD moderado, teremos certamente oportunidade de ter trabalho pela nossa frente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Contudo, se foi o PSD que a única coisa que faz é ser oposição à oposição, naturalmente não teremos trabalho pela frente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Sr. Deputado Jorge Machado, permita-me que lhe diga, em primeiro lugar, que quem define o sentido de voto do PS é o Partido Socialista, porque quem define o sentido de voto do PCP também é, certamente, o PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas gostávamos de saber qual será!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Mas deixe-me dizer-lhe uma coisa: cada vez que falarem do Partido Socialista dessa maneira, sabem que têm que levar resposta. Se temos este Memorando, se temos alguns pontos nesta proposta de lei, a responsabilidade também é vossa!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Lá vem o PEC 4!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Também é vossa, Sr. Deputado Jorge Machado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Oiçam! Quando, em março do ano passado, o presidente da altura perguntou quem queria derrubar o Governo do Partido Socialista, os senhores levantaram-se ao mesmo tempo que as outras bancadas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Aliás, não sei até se não se levantaram primeiro, tanta era a ânsia de derrubar o governo do Partido Socialista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Sr. Deputado Jorge Machado, nós não nos enganamos no adversário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, está a exceder bastante o tempo. Pedia-lhe que economizasse a resposta.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "É verdade, Sr.ª Presidente. Mas certamente que o Sr. Deputado Jorge Machado gostará de ouvir a conclusão do meu raciocínio. \nÉ que nós não nos enganamos no adversário. O nosso adversário está no Governo e nas bancadas da direita, e o adversário do PCP é sistematicamente o Partido Socialista. Aliás, basta ouvir o líder do PCP!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Aliaram-se, juntaram-se! Os senhores fundiram-se com a direita para derrubar o Partido Socialista, em março do ano passado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "E agora vêm acusar o Partido Socialista?! O Sr. Deputado escusava de ouvir esta resposta!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Aprovaram o Orçamento do Estado! Agora, vão aprovar esta proposta! \nOlha quem fala!…", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Sr. Deputado Raúl de Almeida, não sou comentador da UGT. Há muitos comentadores no País, há muitos ex-líderes partidários comentadores, mas eu não vou comentar, naturalmente, porque não sou comentador, aquilo que a UGT referiu. \nValorizamos a concertação social mas não temos «correias de transmissão» no mundo sindical. Sempre foi assim! Temos militantes do Partido Socialista na UGT como temos na Confederação Geral dos Trabalhadores Portugueses (CGTP). Não temos «correias de transmissão»! Há liberdade sindical no PS!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Sempre houve! Batemo-nos pela liberdade sindical desde 1974 e não temos qualquer problema nessa matéria. \nNo que respeita a seguir um caminho de responsabilidade, estamos de acordo. Está a direita disponível para aumentar as garantias dos trabalhadores nesta proposta de lei aqui apresentada pelo Governo?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Não está!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Laranjeiro", 
   "text": "Sr.ª Presidente, agradeço a sua tolerância.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Registo as palavras do Sr. Deputado Miguel Laranjeiro, que disse que «o nosso adversário está no Governo e nas bancadas da direita». \nE isto foi dito, hoje, nesta Câmara, a propósito do debate da alteração às leis laborais. \nQueria recuperar a memória do Sr. Deputado, lembrando-lhe que os adversários que apontou estão, de facto, a dar execução àquilo que o Partido Socialista assinou faz este mês um ano, ou seja, ao acordo tripartido, estão a dar execução ao Memorando de Entendimento, assinado e negociado a solo pelo governo do Partido Socialista em maio do ano passado,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "…e esta proposta de lei que aqui está hoje em discussão resulta, linha a linha, vírgula a vírgula, de um texto acordado e consensualizado com todos os parceiros sociais, em sede de concertação social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Não foi o Governo que inventou estas medidas que aqui está hoje a propor, não foi sequer o Governo que, de sua iniciativa e sem consultar ninguém, redigiu esta proposta de lei; foi tudo concertado com todos os parceiros da concertação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "É falso! É falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "O Governo já não governa?! Quem governa é a concertação social?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Portanto, Sr. Deputado, gostaria que reformulasse aquilo que disse e, em coerência, dissesse que, nesse sentido, opositores para o Partido Socialista são, neste momento, o PSD, o CDS, o Governo, a UGT e todos os parceiros sociais que se sentaram para assinar e redigir esta proposta de lei. Esses são os vossos adversários! Lamento muito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Eles depois vão lá!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "O Sr. Deputado João Paulo Pedrosa, também do PS, disse, na sua intervenção, uma coisa muito importante e relevante, que acho bem que fique registada e que ninguém esqueça. Disse o Sr. Deputado João Paulo Pedrosa que o PS só assinou o Memorando de Entendimento e o acordo tripartido em estado de necessidade. Pois foi!… Foi quando já não havia fuga, o País estava falido e já nem havia dinheiro para pagar os ordenados!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "Quais eram as vossas propostas?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Só aí é que admitiram a realidade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Reporto-me agora também ao que disse o Sr. Deputado Miguel Laranjeiro, quando, comentando as palavras do Sr. Ministro, afirmou que este era o momento. Este é o momento que temos para corrigir aquilo de mau que vinha de trás. O momento tinha sido em 2008, só que esse momento passou! Todos nos lembramos aqui de o primeiro-ministro da altura, os membros do governo e o Partido Socialista andarem a dizer, quando estava tudo em recessão e era óbvio o caminho para onde íamos, que Portugal estava em recuperação, que Portugal estava a avançar e que estávamos em contraciclo. Viu-se o contraciclo!… Relativamente a esta proposta de lei — feito um ponto prévio, vou reportar-me mais diretamente à presente proposta de lei e às medidas propostas —, muito se tem dito, muitas inverdades ou meias-verdades têm sido ditas. \nDisse-se aqui que esta proposta de lei é um atentado, uma alteração radical aos direitos dos trabalhadores.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "O Ministro diz que é uma reforma profunda!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Esta proposta de lei flexibiliza determinadas regras que permitem dar maior flexibilidade na contratação, permitem iniciar um processo que queremos que seja iniciado e acabar com esta vergonha de termos mais de 30% de jovens desempregados. É isto que nos vai permitir relançar o emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Explique como é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É evidente que não é só a alteração das leis laborais que vai permitir isso, mas também faz falta, é fundamental. Outras medidas — e o Sr. Ministro enunciou-as — estão a ser tomadas pelo Governo: o relançamento dos centros de emprego; o aprofundamento do sistema de aprendizagem; o cheque de orientação profissional; a linha de crédito de 100 milhões de euros para incentivos à contratação. \nHá muitas outras medidas que estão a ser tomadas, ao contrário do que aqui foi dito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não há, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "João Paulo Pedrosa", 
   "text": "Vá à Marinha Grande e fale com os empresários!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Dou-vos o exemplo de uma medida concreta que tem sido muito falada como sendo um grave atentado: a eliminação das pontes. Isso está na lei! Isso já está no Código do Trabalho!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Os feriados!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Como qualquer pessoa de boa-fé admite e sabe, está prevista no Código do Trabalho a eliminação das pontes; agora, só se alargou, de outubro a maio, porque antes já existia. \nQuanto ao corte nos dias de férias, há 22 dias úteis de férias consagrados no Código de Trabalho, e mantêm-se integralmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso é uma meia-verdade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Não se tira aos trabalhadores um dia desses 22 dias! Isso está integralmente mantido! As contratações coletivas de trabalho que prevejam mais dias do que aqueles que estão previstos na lei mantêm-se. Há uma redução de três dias, mas mantêm-se todos os dias previstos acima desses três.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Há uma redução mas mantêm-se?!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Portanto, o que há efetivamente é a flexibilização de normas que já existem. \nPara terminar, gostaria de dizer que uma proposta de lei destas, cujo texto foi integralmente concertado com todos os parceiros da concertação social,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… que resulta de medidas que constam do acordo de concertação social assinado em janeiro, que fica aquém, nalgumas medidas, daquilo que o PS assinou no Memorando de Entendimento, é uma proposta de lei que representa 80% ou mais dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Falso! Falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Mais: é uma proposta de lei que tem o integral apoio da UGT, que, pela visão que tivemos do que foi a última greve geral,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "A greve geral está-lhe atravessada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… será talvez, neste momento, a maior representante dos trabalhadores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Risos do PCP.", 
   "type": "riso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "A UGT subscreveu e assinou.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos ao Sr. Deputado Artur Rêgo, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Sr. Deputado Artur Rêgo, esta alteração para pior do Código do Trabalho representa um ataque brutal aos direitos dos trabalhadores. Atacar os direitos dos trabalhadores é também atacar o próprio regime democrático, e é por demais evidente que quer o PS, quer o PSD, quer o CDS convivem mal com os direitos dos trabalhadores e encontram aí o obstáculo ao desenvolvimento. \nSr. Deputado, a questão que gostaria de colocar-lhe tem a ver com o visto familiar. Nunca mais ninguém o ouviu falar em tal medida, Sr. Deputado!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "A pergunta que lhe coloco é esta: entende o Sr. Deputado que o banco de horas e que o alargamento do horário de trabalho até 12 horas por dia e 60 horas semanais têm visto familiar?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Boa pergunta!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Tem visto familiar, por exemplo, o corte nos dias de férias e a eliminação do dia de descanso compensatório? Tem visto familiar, por exemplo, o corte para metade no pagamento das horas de trabalho extraordinário? \nSr. Deputado, acha que é vida para alguém sair de casa de madrugada e chegar a casa à noite? O Sr. Deputado acha que é vida para alguém, e para alguma mulher designadamente, que tem de acompanhar os seus filhos, que tem um papel fundamental na casa e na relação da sua família, sair de casa às 5 horas da manhã e chegar a casa às 10 ou 11 horas da noite para ganhar uma miséria de salário ao fim do mês? Isto é vida para alguém?! Isto tem visto familiar, Sr. Deputado?! Isto não tem visto familiar, isto tem é o visto da exploração e do agravamento dos direitos dos trabalhadores e das mulheres! \nPorque esta é, de facto, uma medida inaceitável, Sr. Deputado, entendemos que é muito importante ouvir da sua parte onde é que isto tem visto. Isto não tem visto nenhum e não há justificação possível para dizer que a instabilidade, o caos e a incerteza é que devem estabelecer a vida das pessoas. Não é, é o direito a uma vida com direitos, é o direito à dignidade no seu salário, é o direito à articulação da vida profissional com a vida pessoal e familiar, e para isto não há visto familiar do CDS.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Artur Rêgo, para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Rita Rato, agradecendo a questão que me colocou, começava por responder-lhe que o visto familiar é dado pelo Conselho de Ministro, no qual, como calcula, não tenho assento, nem a Sr.ª Deputada tem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Estava sempre a falar dele!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Portanto, não nos compete a nós avaliar ou saber, em concreto, se estas medidas têm visto familiar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Têm ou não têm?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Uma coisa posso dizer-lhe, Sr.ª Deputada: todas as medidas desta proposta de lei de alteração à legislação do trabalho têm as devidas contrapartidas, seja por remuneração extraordinária acessória, seja por compensação em dias de descanso extra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Falso! Falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Todas têm contrapartidas! \nMais, Sr.ª Deputada, têm uma coisa que, até agora, não existia: a possibilidade dada a cada trabalhador, a cada família — precisamente por causa daquilo que a Sr.ª Deputada disse, que cada trabalhador é um trabalhador, cada família é uma família —, de negociar diretamente com a sua entidade patronal…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… as contrapartidas mais ajustadas à sua realidade pessoal, o que até agora não existia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Tenha vergonha! Sabe lá o que é isso! Um trabalhador negoceia coma mesma força de um trabalhador?!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Portanto, Sr.ª Deputada, quanto ao visto familiar é o que tenho a dizer. \nQuanto ao resto, não tivessem esses direitos assegurados e avalizados e tenho certeza de que, nomeadamente, a UGT não se teria sentado à mesa e não teria assinado este acordo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "O que disse é inconstitucional!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Faça favor, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, como o CDS, naturalmente, não está obrigado a ter esta informação, a minha interpelação é no sentido de saber se a Mesa recebeu alguma informação do Governo sobre ter sido atribuído o visto familiar a esta proposta de lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, esse é o velho pretexto de as considerações de conteúdo serem convertidas… A Mesa não recebeu nenhuma informação, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Pode ser que o Governo ainda possa dizer!", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Ferreira, para uma intervenção.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Srs. Deputados, Sr. Deputado Artur Rêgo: Não sei se ouvi mal ou se o Sr. Deputado se enganou. Esta proposta de lei teve o acordo de todos os parceiros da concertação social? Não é essa a leitura que faço! \nSr. Deputado Miguel Laranjeiro, o adversário é o PSD, agora, mas já foi parceiro de tango! Agora ficamos a saber como se chamava o tango que dançaram: «dançando com o adversário». Também não vi o filme que o Sr. Deputado viu, ao dizer que o Sr. Presidente perguntou quem é que derrubou o governo anterior. Ninguém derrubou o governo!… O governo caiu porque o então Primeiro-Ministro se demitiu, porque foi incapaz de apresentar um PEC alternativo. Ninguém tombou o governo! \nSr. Ministro, há pouco, formulei-lhe duas questões mas o Sr. Ministro não respondeu a nenhuma delas. \nIsso não é de verdadeiro Ministro, se bem que a maior parte dos portugueses já percebeu que não há Ministro do Emprego. Quanto ao Ministro da Economia, há dúvidas, mas Ministro do Emprego é certo que não há, basta olhar para os números e para as perspetivas de futuro. Registo, de qualquer forma, as respostas que não foram dadas. \nA proposta que o Governo hoje aqui nos traz é, como já dissemos, um grande jeito às entidades patronais. \nÉ uma proposta que nada tem a ver com a crise, nada tem a ver com os objetivos da competitividade, do crescimento e do emprego. \nEsta proposta, para além de outras intenções, visa apenas estimular os despedimentos, tornar o trabalho mais barato, colocar as pessoas a trabalhar mais e a ganhar menos e, sobretudo, enfraquecer a posição do trabalhador na relação laboral. É o vale tudo! \nA proposta do Governo, com a conversa do costume, facilita os despedimentos; com ela, o conceito de justa causa passa a ser definido pela entidade patronal; elimina feriados; reduz os dias de férias; diminui o pagamento do trabalho extraordinário; facilita o _lay-off_; alarga a aplicação do banco de horas; fragiliza a contratação coletiva e atribui maiores poderes às entidades patronais. Na verdade, não é um jeito às entidades patronais, são muitos jeitos aos patrões! Coce a cabeça, Sr. Ministro, que o que digo não deixa de ser verdade!… \nO Governo foi tão fiel, nas suas aspirações, às entidades patronais que até ignorou completamente que temos uma Constituição que é necessário respeitar, sobretudo no que diz respeito à justa causa para o despedimento. O Governo foi tão fiel às aspirações das entidades patronais que até ignorou os compromissos que Portugal assumiu no âmbito da Convenção sobre os Direitos das Pessoas com Deficiência. O Governo dá-se até ao luxo de ignorar completamente as pessoas com deficiência, as suas limitações e as barreiras que, muitas vezes, encontram no posto de trabalho,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É o vale tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "… que vão levar à redução da produtividade e, consequentemente, ao despedimento. É o vale tudo! \nPara terminar, quero dizer apenas que Os Verdes não vão ser cúmplices deste jeito que o Governo está a fazer às entidades patronais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Adão Silva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr.ª Presidente, Srs. Membros do Governo, Sr.as e Srs. Deputados: Na conclusão deste debate em torno da legislação laboral e, concretamente, da proposta de lei do Governo, há algumas mensagens que têm de ser sublinhadas, para lá da confusão, do barulho, de alguma histeria até, com que alguns grupos parlamentares abordaram esta matéria. \nDesde logo, há uma mensagem que é clara para os jovens. Sim, aos jovens — e 35% dos jovens com menos de 24 anos estão numa situação de desemprego —, o que esta proposta do Governo diz é que não desesperem, porque o Governo tem solução para as situações de desemprego em que muitos caíram.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos do Deputado do PCP Bernardino Soares.", 
   "type": "riso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Mas há também uma mensagem para os desempregados. Os desempregados também podem colher uma mensagem forte nesta proposta de lei. O Governo, com este texto, com este intento, quer corrigir as condições que levaram a esta situação inédita dos números do desemprego em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Diga lá isso sem rir!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Há ainda uma mensagem para os trabalhadores, para aqueles milhões de trabalhadores a quem é preciso dizer que esta lei laboral ajuda,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Os patrões!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "… sobretudo no que tem a ver com o robustecimento das empresas e, portanto, com a consistência do seu posto de trabalho,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "… e uma mensagem também para os empresários. Sim, para os empresários de quem não se tem falado aqui, neste debate, nesta tarde.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Quais empresários?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Os empresários que têm de ter a garantia e a segurança de que vale a pena investir, de que vale a pena criarmos postos de trabalho, de que vale a pena serem competitivos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "É isto que esta proposta de lei pretende: maior competitividade para as empresas, para garantir uma maior empregabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Mas tem também mensagens para alguma esquerda, para o PCP, para o BE, para a CGTP, porque, apesar desta retórica tremendista e anquilosada que aqui nos trazem sempre que se aborda esta legislação laboral, há, em Portugal, espaço para a liberdade, para a modernidade e para o desenvolvimento,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Também era bom que não houvesse!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "… para o qual esta lei laboral pode contribuir. \nMas tem, particularmente, uma mensagem forte para o Partido Socialista e para o Sr. Deputado Miguel Laranjeiro, em particular. Sim, porque um alto dirigente do Partido Socialista que foi Ministro várias vezes, em anteriores governos, diz que esta legislação laboral não é a varinha de condão, a varinha mágica, para aumentar a produtividade. Bom, não será, mas ajuda grandemente! Srs. Deputados, se não fosse assim, estávamos a jogar num exercício de «faz de conta».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O PS vai votar a proposta! O PS vai votar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Afinal, quando os senhores, no Memorando de Entendimento, andaram a colocar várias propostas de alteração da lei laboral, com calendários definidos ao trimestre, era para quê? \nAfinal, era para quê? Era para se divertirem com o País? Era para se divertirem com os portugueses ou era porque achavam que aquelas propostas, calendarizadas no tempo, podiam ser uma solução para a produtividade, para o crescimento e para a modernização do País? Esta é que é, verdadeiramente, a questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr. Deputado Miguel Laranjeiro, vou dar-lhe aqui algumas respostas, porque tenho essa obrigação. \nPergunta V. Ex.ª qual é o Partido Social Democrata que hoje está aqui a discutir esta matéria. O Partido Social Democrata é só um, é um partido unido em torno de duas grandes responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Também há o da Madeira!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr. Deputado, a primeira grande responsabilidade é a de governar o País, que não é pequena, na situação em que os senhores o deixaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Exatamente! Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "E, depois, é reerguer Portugal da situação desgraçada para a qual os senhores o atiraram. Esta é que é a questão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sobre as propostas de alteração que o Partido Socialista vai enviar, Sr. Deputado, não as conhecemos mas estudá-las-emos com todo o afinco, com todo o empenho, porque, para nós, é importante saber o que o Partido Socialista pensa e as propostas que tem, e, já agora, também, saber como vai votar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Não percebeu ainda?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Como vai o Partido Socialista votar esta proposta?", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "É uma incógnita!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Sr. Deputado, já agora, como vão votar esta proposta de lei? Vão votar respeitando escrupulosamente o passado, como aqui já foi dito, isto é, respeitando o envolvimento e o compromisso que vos traz o Memorando de Entendimento, vão votar retratando-se em relação a esse passado ou vão fazer aqui uma espécie de exercício de águas turvas, o exercício de Pilatos, em que lavam as mãos e isto não é nada convosco?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Srs. Deputados, isto é importante porque este silêncio poderá ser muito conveniente para VV. Ex.as mas não é nada conveniente para o País e, especificamente, não é nada conveniente para os trabalhadores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Já agora, espero sinceramente que o Partido Socialista não se ponha naquela situação de que falava uma peça famosa, publicada em Paris, em 1952, que termina quando um personagem, Estragon, diz uma coisa destas: _Allons-y!_ — Vamos lá! E, depois, o comentário do autor, Samuel Beckett, diz que ninguém se mexeu. Isto é, _allons-y_ pelo Memorando de Entendimento, mas, depois, chegado o momento, ninguém se mexeu, como dizia Samuel Beckett, em _En attendant Godot_.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Afinal, até parece é que não há entendimento entre o PSD e o CDS!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Adão Silva", 
   "text": "Verdadeiramente, creio que valia a pena mexerem-se, porque a UGT, que já aqui foi falada — e remato com isto, Sr.ª Presidente —, tem, no seu parecer, frases que vos deviam fazer mover, entusiasmar, porque, nomeadamente, diz a UGT o seguinte: «Em caso algum há medidas piores do que as constantes no Memorando. \nMais, foram afastadas algumas medidas constantes daquele, na medida em que o Governo aceitou a proposta da UGT de inclusão de uma cláusula em que não haverá alterações na legislação laboral que não sejam acordadas tripartidamente. \nFace ao exposto, perante um acordo tripartido globalmente positivo para os trabalhadores e atendendo às condicionantes com que o País se confronta, bem como a que a Proposta de Lei respeita na generalidade o referido acordo tripartido, a UGT nada tem a observar quanto às alterações apresentadas». \nSrs. Deputados do Partido Socialista, _allons-y! —_ vamos lá, então, e digam qual é o vosso sentido de voto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Ministro da Economia e do Emprego.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Gostaria de concordar que a legislação laboral não é o principal problema da competitividade. É um dos problemas da competitividade. E, exatamente por percebermos que faltam, ou faltavam, as reformas estruturais é que, para além desta reforma laboral, do acordo de concertação social, já introduzimos várias medidas que incluíram uma nova lei da concorrência; a reforma do capital de risco público; uma nova lei das insolvências e o programa Revitalização, que vai permitir a salvaguarda de milhares de postos de trabalho; uma nova lei de licenciamento, que estamos a ultimar e vai permitir mais de 80% de licenciamento zero…", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Este discurso faz lembrar o do Simplex do Sócrates!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "… para os licenciamentos industriais, reforma que nos vai pôr na vanguarda da Europa a nível de licenciamentos industriais. \nJá apresentámos, também, a medida Estímulo 2012, para a formação de desempregados e incentivos para estes voltarem ao mercado de trabalho, e o programa Vida Ativa, que agora estamos a lançar, irá permitir, nomeadamente, atingir algumas causas que as bancadas da esquerda partilham connosco, como a questão de famílias desempregadas com filhos, a quem, para além da majoração do subsídio de desemprego, neste momento, o IEFP vai dar prioridade total, bem como às famílias monoparentais. Vai haver um programa específico para esse tipo de famílias.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Promessas!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Vamos «ressuscitar» e reabilitar o ensino técnico-profissional, que foi esquecido durante tanto tempo, relançar os centros de emprego, a Linha PME Crescimento, o reforço dos seguros de crédito, bem como a reestruturação do setor empresarial do Estado. \nPortanto, há muitas outras áreas onde estamos a reforçar a parte da concorrência. \nGostaria também de vos dizer sem dúvida nenhuma que o PCP tem toda a razão em dizer que Portugal é um país desigual. Não tenho a mínima dúvida disso! A maneira de combatermos essas desigualdades é permitirmos o desenvolvimento económico (é por isso mesmo que este tipo de reformas são tão importantes para a competitividade da economia portuguesa), mas também combater o flagelo do abandono escolar e apostar no ensino técnico-profissional, para que os nossos jovens não deixem as escolas. É importantíssimo que os nossos jovens não abandonem as escolas, porque, como sabemos, há um prémio salarial para os que ficam com maiores níveis educacionais em relação aos que não ficam. \nQueria ainda dizer que, obviamente, este tipo de medidas é importantíssimo para combatermos as tais desigualdades.", 
   "type": "ministro_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É aumentá-las! É carregar mais nos trabalhadores!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Falou-se igualmente na questão do fundo e do mecanismo. Gostaria de referir, já agora, que o mecanismo que o Partido Socialista mencionou estava já no acordo tripartido. O problema é que o PS, no governo da altura, disse que assinava esse acordo em meados de março e, no final de março, teria a proposta. Ora, quando tomámos posse, em junho, havia zero feito, ou seja, nada feito, em relação ao fundo. \nGostaria de pedir ao Partido Socialista que, se não se importa, lesse o compromisso que assinámos com os parceiros para perceber que a proposta do fundo vai ser apresentada e concertada com os parceiros até final de maio. \nQueria também de referir que, assim como toda a legislação foi concertada com os parceiros, teremos muito gosto, relativamente a todas as alterações que sejam feitas na especialidade — são muito bem-vindas e certamente os Srs. Deputados as farão —, em falarmos com os parceiros sociais para concertarmos a alterações a fazer.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Jorge Machado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Sr.ª Presidente, Srs. Deputados, Sr. Ministro, ficamos a saber que esta proposta de lei do Governo não tem visto familiar — em bom rigor, não podia ter –,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "… porque esta proposta de lei é contra as famílias, contra os trabalhadores, contra a qualidade de vida dos trabalhadores portugueses. Portanto, nunca poderia ter qualquer tipo de visto familiar, a não ser que fosse rodeada de uma profunda hipocrisia, como habitualmente este Governo nos contempla. \nO Sr. Ministro refere um conjunto de mistificações, nomeadamente que a legislação do trabalho é um entrave à criação de emprego e, com a alteração à legislação, vai criar-se mais emprego. \nSr. Ministro, é uma mentira descarada, é uma fraude! Facilitar os despedimentos, aumentar a exploração de quem trabalha não cria um único posto de trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "O Sr. Ministro veja as duas ou três últimas alterações à legislação laboral e o que aconteceu depois: após as sucessivas alterações da legislação laboral, para pior, o pico do desemprego aumentou consecutivamente. O que vai acontecer com este Código do Trabalho é, infelizmente, o aumento do desemprego, porque o patronato vai aproveitar-se, claramente, da facilitação e do embaratecimento do despedimento. \nO Sr. Ministro diz que temos de ser mais competitivos, mas ser mais competitivo com a exploração de quem trabalha é uma fraude, é mentira, Sr. Ministro! \nOs trabalhadores portugueses já trabalham mais tempo, em média, do que os de qualquer país da Europa. \nSabe qual é o único país em que os trabalhadores, em média, trabalham mais horas do que Portugal? São os gregos, e veja lá a situação em que se encontram! \nTrabalhamos mais que os alemães, mais que os ingleses, que os espanhóis, que os franceses e, ainda recebendo menos salário, querem que a competitividade se atinja pelo agravamento da exploração do trabalho. Depois, com profunda hipocrisia, o Sr. Ministro vem falar de combate às desigualdades. \nSr. Ministro, não se combatem as desigualdades agravando a exploração de quem trabalha. \nEsta proposta de lei, efetivamente, visa agravar a exploração de quem trabalha. É mais dinheiro para os bolsos de quem explora, em detrimento do empobrecimento dos trabalhadores, e essa medida é verdadeiramente inaceitável. \nSr.ª Presidente, Srs. Deputados: Esta proposta de lei, além de violar a Constituição, é uma gravíssima ofensiva contra os trabalhadores e o seu movimento sindical e vai merecer a resposta do PCP nesta Assembleia da República e fora dela, porque este caminho de desastre nacional não resolve nenhum dos nossos problemas, Sr. Ministro. \nDaqui a três, quatro, cinco anos, cá estaremos para fazer a avaliação desta alteração à legislação do Código do Trabalho e cá estaremos para ver, como no passado, que o que vamos ter é mais empobrecimento, mais exploração, mais desemprego, sem resolver os nossos problemas a nível nacional. Infelizmente, Sr. Ministro, o caminho que traça é o do agravamento da exploração. \nFala-se aqui de um conjunto de medidas para a economia. Quais medidas para a economia qual carapuça — permita-me a expressão, Sr. Ministro —, a única medida concreta que surge neste Parlamento é uma alteração, para pior, do Código do Trabalho, é o caminho que o PSD e o CDS-PP têm para o nosso País, o de aumentar a exploração e a injustiça, e esse caminho vai merecer o combate do PCP, quer queira, quer não queira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Os Verdes.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como ainda dispõe de algum tempo, embora pouco, tem a palavra o Sr. Ministro da Economia e do Emprego.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Sr.ª Presidente, Srs. Deputados: Gostaria de referir que saúdo o PCP e as suas propostas. Foram exatamente propostas como estas que levaram a uma grande competitividade de economias como a da União Soviética, como a de Cuba e como a da Coreia do Norte.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Em relação à questão do visto familiar, gostaria de referir — se quiserem, posso mandar-vos — vários documentos de organizações de trabalho internacionais que apontam exatamente que mecanismos como o do banco de horas são importantes para as famílias poderem adaptar o seu ritmo de trabalho ao longo da semana.", 
   "type": "ministro_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O senhor é uma anedota!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Tenho três filhos, como muitas pessoas no Governo, e, para nós, a família é essencial. É exatamente por isso que o visto familiar é muito importante. Não temos a mínima dúvida, como apontam vários relatórios da Organização Internacional do Trabalho (OIT), da OCDE e de outros organismos, como comissões de igualdade, do benefício deste tipo de mecanismos.", 
   "type": "ministro_intervencao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "Ministro da Economia e do Emprego", 
   "speaker": "Álvaro Santos Pereira", 
   "text": "Finalmente, gostaria de enaltecer o grande sentido de responsabilidade dos parceiros sociais, porque toda a legislação que estamos a propor foi totalmente concertada com os parceiros sociais, e foi exatamente no espírito de cooperação, no espírito de afastar as diferenças e unirmo-nos num momento de dificuldade que este acordo tornou possível. E só foi possível porque Portugal e os portugueses são diferentes dos outros e sabem unir-se em momentos de dificuldade.", 
   "type": "ministro_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, termina aqui o debate conjunto, na generalidade, da proposta de lei n.º 46/XII (1.ª) e dos projetos de lei n.os 172 e 205/XII (1.ª), e cumprimento o Sr. Ministro, a Sr.ª Secretária de Estado e o Sr. Secretário de Estado. \nVamos prosseguir com a discussão do projeto de resolução n.º 166/XII (1.ª) — Apoio à candidatura de Portugal à dieta mediterrânica incluída na Lista Representativa do Património Imaterial da Humanidade (CDS-PP). \nPara apresentar o projeto de resolução, tem a palavra o Sr. Deputado Abel Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: A dieta mediterrânica constitui uma herança cultural de todos os povos da região. Faz parte da identidade e do património cultural português, consubstanciado, sobretudo, na utilização e gestão sustentável de recursos naturais, no equilíbrio do regime produtivo e alimentar, num estilo de vida e manifestação de sociabilidade. \nEm Portugal, são celebradas festividades de colheitas e provas de produtos, acompanhadas de representação de expressões artísticas. Estas celebrações são consubstanciadas em feiras e mercados de produtos locais, cada vez mais valorizados e crescentemente mais procurados. \nO padrão alimentar mediterrânico é reconhecido como um promotor de saúde, com as seguintes características: abundante consumo de alimentos de origem vegetal, hortícolas, frutas, cereais, leguminosas (sobretudo feijão, grão e lentilhas), frutos secos e oleaginosas; consumo de produtos frescos da região, pouco processados e da época; consumo de azeite, como principal fonte de gordura; consumo baixo ou moderado de laticínios; consumo baixo e pouco frequente de carnes vermelhas; consumo baixo e moderado de vinho (sobretudo, tinto), principalmente às refeições e consumo elevado de peixe. É bom recordar que Portugal é o terceiro maior consumidor, a nível mundial, de peixe. \nNão obstante ser uma tradição muito viva, a dieta mediterrânica corre o risco de perder a sua importância histórica, cultural, económica e social. É que a alimentação rápida, a padronização de hábitos alimentares e a agressividade da publicidade a outros produtos torna, hoje, essencial, para todos e por todos os meios, promover a dieta mediterrânica e preservar as suas características alimentares equilibradas e saudáveis. \nA dieta mediterrânica pode também ser uma poderosa ferramenta de promoção dos produtos portugueses, entre outros, e sobretudo, o azeite, o vinho, o peixe, as frutas e os hortícolas, promovendo também, e simultaneamente, o turismo, o comércio, a restauração, a saúde, a educação e a cultura, em torno da fileira agroalimentar. \nA salvaguarda da dieta mediterrânica é de grande interesse para a notoriedade e promoção internacional de Portugal, como um destino que prossegue elevados padrões de desenvolvimento sustentável e de preservação do seu relevante património social, económico, histórico, gastronómico, ecológico e ambiental. \nCom a candidatura de Portugal à dieta mediterrânica incluída na Lista Representativa do Património Imaterial da Humanidade, os produtores de alimentos verão os seus produtos serem valorizados, com benefício também para a saúde, o turismo, a economia e a gastronomia do País. \nÉ por tudo isto, e muito mais, que o CDS propõe a todas e a todos Srs. Deputados que saúdem a candidatura de Portugal à dieta mediterrânica incluída na Lista Representativa do Património Imaterial da Humanidade, que será apresentada, ainda nesta semana, junto da UNESCO.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, reassumiu a presidência o Sr. Vice-Presidente Ferro Rodrigues.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Sobre a dieta mediterrânica não é preciso dizer mais nada, pois o Sr. Deputado Abel Baptista já esgotou o assunto. E acho que, quem tenha tomado atenção, aprendeu e ficou a saber (se ainda não sabia) o que é exatamente a dieta. \nQuero começar por exprimir o apoio político do Bloco de Esquerda quer ao projeto de resolução, quer à candidatura de Portugal à dieta mediterrânica. \nFazemo-lo sem qualquer reserva, fazemo-lo com convicção, embora lamentemos que, no texto que hoje nos é proposto, haja um conjunto de referências que, do nosso ponto de vista, são insuficientes. É importante sublinhar a importância dessa consagração no domínio do turismo, da agricultura e também da restauração, mas era preciso ter uma conceção diferente desta candidatura e deste movimento. \nO que pretendíamos — e a nossa intervenção vai nesse sentido — era que esta candidatura servisse de âncora a uma mudança significativa dos hábitos alimentares dos próprios portugueses. Não basta a consagração da dieta mediterrânica, não basta a inclusão de Portugal nessa lista, era preciso que tudo isto significasse um contributo efetivo para a mudança de hábitos alimentares dos portugueses. \nNão quero regressar à discussão que tivemos aqui, há duas ou três semanas, sobre os problemas da nutrição, mas lembro-me bem dessa discussão, quando todas as bancadas foram unânimes em reconhecer como estamos muito longe de ter hábitos alimentares saudáveis, em Portugal. \nQuero também dizer que há dois aspetos que receamos nesta candidatura. A primeira é que, na sequência dela, o resultado mais palpável seja o aumento em flecha dos preços dos produtos fundamentais que constituem a dieta. É sempre assim: quando alguma coisa ganha consagração, se não se tomam medidas que equilibrem esses efeitos, o que pode vir a acontecer é que todos estes produtos disparem no seu preço e se tornem de acesso mais difícil a muitos portugueses, num momento em que, como todos sabemos, os portugueses têm dificuldade em adquirir os seus próprios bens alimentares. \nPor último, quero dizer que esperamos que o Ministério dos Negócios Estrangeiros, que tem um papel importantíssimo nesta campanha e nesta promoção, não se distraia demasiado com a diplomacia económica e olhe também para esta candidatura, porque dela podem resultar contributos positivos quer para o País quer para os hábitos alimentares dos portugueses. \nAssim sendo, esperamos que o Ministro Paulo Portas não se distraia nos negócios da diplomacia económica e olhe também para esta candidatura com os olhos e com a atenção que ela merece.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Cristóvão Norte.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Cristóvão Norte", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O projeto de resolução hoje aqui em discussão reveste-se de particular significado, já que faz apelo à valorização das nossas tradições ancestrais e reconhece o papel dinamizador que este acervo patrimonial pode ter no relançamento do setor primário, em particular num tempo em que se redescobre a nossa vocação marítima e se recentram energias na recuperação do nosso tecido agrícola. \nA dieta mediterrânica, como, aliás, foi dito, para além de uma manifestação cultural fortemente enraizada nos hábitos da nossa população, emerge como um documento essencial da nossa identidade e do cruzamento secular de civilizações, constituindo o paradigma de uma alimentação equilibrada e saudável graças à abundância e diversidade de produtos de origem vegetal, ao consumo moderado de carne e gorduras animais e ao consumo de azeite e vinho tinto, ingredientes de excecional qualidade, cada vez mais reconhecidos nos mercados, que podem ser uma das alavancas da nossa gastronomia e contribuir decisivamente para a dinamização do mercado interno e das exportações. \nEsta afirmação é certificada por diversos estudos científicos produzidos que dão conta do seu carácter protetor face às doenças coronárias, da menor incidência de cancro nos seus consumidores, do papel decisivo que desempenha na prevenção de patologias como a diabetes tipo 2, a osteoporose e a hipertensão, em síntese, da menor taxa de mortalidade por doenças coronárias que se regista nas populações que observam a dieta mediterrânica nos seus hábitos alimentares, o que é um facto de indiscutível relevo para a salvaguarda da saúde dos portugueses. \nPor isso, esta candidatura não é despicienda, já que a inclusão de Portugal na lista de países pertencentes à dieta mediterrânica, Património Imaterial da Humanidade, pode bem constituir, como, aliás, já foi referenciado, um notável e valioso apelo e auxílio para que os portugueses, mais aptos a reconhecerem os benefícios desta dieta, reponderem alguns dos seus hábitos alimentares — hoje, cada vez mais consolidados no _fast food_ —, no sentido de promover a sua saúde, o seu bem-estar, e dando também, desta forma, um inestimável contributo para que a base produtiva nacional se robusteça e se atenue a servidão alimentar externa de que cronicamente temos padecido. \nA dieta mediterrânica é uma vantagem comparativa para Portugal. Como tal, deve ser valorizada e justamente difundida. Também no turismo, e de forma marcante no Algarve, a componente alimentar e gastronómica diferencia a excelência da oferta turística, certifica a identidade do destino — fator cada vez mais essencial num quadro de concorrência voraz — e diversifica o manancial de experiências que o visitante pode obter, concorrendo para que a matriz de consumos alimentares seja orientada para a produção nacional e, dessa forma, reforçando a nossa competitividade e contribuindo para que o sector primário emerja como umas forças motrizes da economia. \nPor isso, saudamos esta iniciativa e, da nossa parte, não regatearemos esforços e empenho para que esta candidatura seja coroada de êxito e se acrescente esta decisão ao acervo patrimonial do nosso País.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Miguel Freitas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Freitas", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Eis uma iniciativa em que se reconhece a capacidade mobilizadora da sociedade civil, a capacidade de trabalho das instituições científicas e administrativas portuguesas, o mérito da vontade política e do sentido de continuidade entre o governo anterior e este Governo para concretizar um desígnio nacional!\nA candidatura que Portugal apresentou, em conjunto com mais seis países, recoloca o nosso País no centro destas questões da dieta mediterrânica. \nLamenta-se, apesar de tudo, a desistência de última hora da Argélia a esta candidatura. Porquê? Porque é importante. Esta é uma candidatura que certamente servirá para estreitar as relações entre o Mediterrâneo sul e o Mediterrâneo europeu e é uma candidatura que naturalmente mostrará que este espaço geopolítico ainda tem muito que dar ao mundo. \nMas esta candidatura é também o reconhecimento de que a dieta mediterrânica é uma dieta importante do ponto de vista do equilíbrio que hoje é necessário para uma alimentação saudável. \nA dieta mediterrânica pode servir, se bem preservada e difundida, no combate à obesidade, porque é uma dieta à base essencialmente da proteína e da gordura vegetal, e pode também ter um papel importante no combate à fome, porque, como sabemos, é feita de produtos com alto valor calórico, como, por exemplo, os frutos secos. \nPortanto, num momento em que, do ponto de vista da discussão política, a alimentação ganha centralidade, é fundamental que esta candidatura chegue a bom porto e que naturalmente esta Assembleia, com este debate, possa dar o seu contributo. \nMas esta candidatura é também o reconhecimento dos nossos sistemas agrários tradicionais, da nossa pequena agricultura, da nossa paisagem policultural e é também (e muitas vezes não se diz) o reconhecimento daquilo que é a nossa pesca artesanal, a nossa pequena pesca, a pesca de costa, a nossa alimentação à base do peixe fresco, dos mariscos e também da nossa salicultura tradicional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Freitas", 
   "text": "Assim sendo, Sr. Presidente, Sr.as e Srs. Deputados, queremos deixar aqui uma palavra de felicitação ao CDS por ter trazido este tema à Assembleia da República. Queremos deixar também uma palavra de felicitação a todos aqueles que deram um contributo para que esta candidatura fosse apresentada (ela está a caminho de Paris, exatamente neste momento). E permitam-me uma palavra muito especial ao Deputado António Serrano por ter, enquanto Ministro da Agricultura, lançado esse grande desafio ao País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Desde 2010, a dieta mediterrânica consta da lista indicativa do Património Cultural Imaterial da UNESCO, por iniciativa conjunta de Espanha, Itália, Grécia e Marrocos. \nManifestamos o nosso apoio à integração de Portugal nesta candidatura. \nA candidatura da dieta mediterrânica a património da humanidade vai ao encontro da valorização, do reconhecimento e da preservação das nossas tradições gastronómicas, dos nossos produtos agrícolas e piscícolas, associadas às vivências populares e às raízes culturais das populações do nosso País. \nPara além da sua mais-valia no plano gastronómico e cultural, esta candidatura representa uma grande relevância ao nível da saúde e da promoção da alimentação saudável. Diversos estudos apontam as qualidades desta dieta na prevenção de doenças, nomeadamente cardiovasculares e cancerígenas. \nA incorporação da dieta mediterrânea no dia a dia dos portugueses é um elemento central que deve estar presente nesta candidatura. Não basta afirmar e valorizar a dieta, é preciso que esteja integrada nos hábitos alimentares dos portugueses, pois essa é a melhor forma de a preservar e de a perpetuar no futuro. \nAtendendo até aos aspetos de saúde, é importante a disseminação da dieta mediterrânica, por exemplo nas cantinas e refeitórios escolares e nos locais de trabalho, seja da Administração Pública ou do sector privado. \nInfelizmente, a adoção de uma alimentação saudável está cada vez mais distante das famílias portuguesas não por opção destas, mas devido aos elevados custos de alguns destes alimentos quando o Governo toma medidas que agravam brutalmente as condições de vida dos portugueses através do roubo dos salários e pensões, da redução das prestações sociais e do aumento do preço dos bens essenciais. \nAliás, o facto de muitas famílias portuguesas adquirirem hoje produtos de menor qualidade, mais pobres ou, então, recorrerem ao _fast food_, dinamizado por campanhas publicitárias bastante fortes, revela exatamente as dificuldades que sentem no seu dia a dia.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "A produção nacional assume uma particular importância nesta candidatura. \nA base da dieta mediterrânica em Portugal é composta pelos nossos produtos oriundos da agricultura e da pesca, como o azeite, as frutas, os frutos secos, os hortícolas, os legumes, os cereais e os seus derivados e o peixe. Portanto, apostar na produção nacional é estratégico. \nEsta candidatura revela, assim, as enormes riquezas e a potencialidade dos nossos recursos naturais e para que o PCP há muito tem vindo a alertar. \nNo entanto, nas últimas décadas, os sucessivos governos do PS, do PSD e do CDS implementaram políticas que conduziram à destruição da agricultura e das pescas, políticas que o atual Governo preconiza, tornando o nosso País cada vez mais dependente das importações, ao invés de inverter a atual situação e adotar uma política que apoie e desenvolva a produção nacional, como o PCP defende. \nPôr Portugal a produzir é absolutamente imprescindível para garantir a nossa soberania, independência e a redução das importações. É imprescindível para criar riqueza e emprego.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Mas é imprescindível também para salvaguardar os nossos produtos e alimentos, como está demonstrado nesta candidatura da dieta mediterrânica, profundamente ligada às nossas raízes e tradições culturais. \nDefender esta candidatura, defender a dieta mediterrânica é defender a nossa cultura e a produção nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma segunda intervenção, embora já disponha de pouco tempo, o Sr. Deputado Abel Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Abel Baptista", 
   "text": "Sr. Presidente, vou ser muito breve, começando por agradecer todas as intervenções que aqui foram feitas em torno deste projeto do CDS. \nA candidatura está já em Paris, a recolher as assinaturas dos Srs. Embaixadores juntos da UNESCO. \nEste processo foi liderado pelo Governo, através do Ministério da Agricultura, mas envolve também o Ministério da Saúde, o Ministério da Economia, o Ministério dos Negócios Estrangeiros e o município de Tavira, bem como a Universidade do Algarve. \nSr. Deputado João Semedo, agradeço as palavras que nos dirigiu. É verdade o que referiu, ou seja, essa campanha de sensibilização para a dieta mediterrânica e para os produtos portugueses irá ser feita de seguida, após esta candidatura, pois esperamos que Portugal venha a ser incluído na lista. \nComo é evidente, essa campanha será feita sobretudo por razões de saúde, mas também por razões de economia nacional. Fazer uma promoção mais agressiva dos produtos nacionais é bom para todos, mas é sobretudo bom para a economia das famílias, porque produzir e consumir o que é nosso normalmente é mais barato, normalmente implica riqueza nacional, normalmente é mais saudável e normalmente tem vantagens ambientais, porque a deslocação e a importação de produtos também tem custos ambientais exagerados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, esgotámos, assim, este ponto da nossa ordem do dia. Do ponto seguinte consta a discussão conjunta dos projetos de resolução n.os 240/XII (1.ª) — Recomenda ao Governo que o início das prestações de desemprego sejam atribuídas, no máximo, até um mês depois do requerimento do beneficiário (BE) e 267/XII (1.ª) — Recomenda ao Governo que prossiga o caminho já começado de uniformização e fixação das datas de pagamento de prestações sociais e propicie que o pagamento inicial do subsídio de desemprego seja feito no prazo médio de 30 dias imediatamente a seguir à entrega do requerimento por parte do beneficiário (PSD e CDS-PP). \nPara apresentar o projeto do BE, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Bloco de Esquerda traz à discussão um projeto de resolução que visa que o pagamento do subsídio de desemprego deva ocorrer até ao máximo de 30 dias após a entrega do requerimento por parte do beneficiário. \nFazemo-lo em nome de mais de 1,244 milhões de desempregados, fazemo-lo em nome dos 11,4% de casais que se encontram desempregados com dificuldades acrescidas para gerir as suas vidas e fazemo-lo também porque sabemos que apenas cerca de 35% dos desempregados reais recebem subsídio de desemprego, e mesmo estes 35% têm problemas grandes quando o subsídio de desemprego nunca mais chega. Passa um mês, dois meses e, em muitos casos, seis meses sem que, de facto, tenha ocorrido esse pagamento. \nCreio, por isso, que este projeto de resolução é claro, simples e muito objetivo. \nQueria, Sr.as e Srs. Deputados, saudar a iniciativa do PSD e do CDS, porque, se não fosse preciso mais nada, o projeto de resolução do Bloco de Esquerda já tinha ganho espaço e terreno na medida em que obrigou o PSD e o CDS a apresentarem um projeto de resolução nesse sentido. \nOs projetos não são iguais. O Bloco de Esquerda propõe que entre a data de entrada do requerimento do subsídio de desemprego e o seu pagamento não se possam ultrapassar 30 dias. O CDS e o PSD veem propor a mediana, ou seja, que não se ultrapasse, em média, 30 dias. Não é a mesma coisa, Sr.as e Srs. Deputados.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Pois não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Nós temos um critério objetivo e claro. Os senhores propõem um critério que pode dar lugar a todas as subjetividades. \nPermitam-me que faça uma comparação entre a história da média de um frango. Temos duas pessoas e um frango, em que uma come o frango todo e a outra não come nada, mas se fizermos a média dá meio frango para cada uma. \nPortanto, não queremos médias. Queremos, efetivamente, que cada desempregado ou desempregada tenha a garantia de que, 30 dias após apresentar o seu requerimento, obtém, de facto, direito ao subsídio de desemprego e que o seu processo é deferido. \nAs circunstâncias em que hoje vive a grande maioria dos portugueses e portuguesas face à crise, a dificuldade que têm para responder a essa mesma crise, o baixo nível salarial e também o baixo nível do subsídio de desemprego, \nrecentemente alterado por este Governo prejudicando ainda mais os desempregados e as desempregadas, justificam que esse subsídio seja pago no mais curto espaço de tempo. \nConsideramos que 30 dias é um prazo razoável. \nEsperamos que não evoquem as dificuldades procedimentais a que já estamos habituados. É obrigação da segurança social, é obrigação do Governo dotar os serviços dessa mesma capacidade, especialmente nesta altura, em que as tecnologias são uma grande ajuda para que esta prestação de tão grande importância, senão da maior importância, seja efetivamente paga com todo o rigor e com a maior brevidade possível. \nÉ isto, Sr. Presidente, que tenho para dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para apresentar o projeto de resolução do PSD e do CDS-PP, o Sr. Deputado João Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Os Grupos Parlamentares do Partido Social Democrata e do CDS pretendem, através deste projeto de resolução, recomendar ao Governo que prossiga no caminho da uniformização e fixação de datas de pagamento de prestações sociais, possibilitando, assim, que o pagamento inicial do subsídio de desemprego seja efetuado no prazo médio de 30 dias após a entrega do requerimento por parte do beneficiário. \nAntes de me reportar diretamente ao projeto de resolução em apreço, importa recordar às Sr.as e Srs. Deputados o esforço que o Governo está a fazer, pese embora a situação de verdadeira emergência social herdada da governação socialista, para colmatar e ajudar aqueles que se encontram em situações de maior fragilidade social.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Não é despiciendo o empenho que o Governo está a colocar na promoção do ingresso ou do regresso ao mercado de trabalho, tão rápido quanto possível, dos candidatos a emprego, ao mesmo tempo que promove medidas que potenciem a melhoria das respostas por parte dos centros de emprego. Este pormenor não é de menor importância num processo desta natureza. \nSe até há pouco tempo os centros de emprego estavam transformados em autênticas «máquinas de produção estatística», estando os respetivos serviços completamente virados para dentro, o programa de relançamento dos centros de emprego do Instituto do Emprego e Formação Profissional irá promover uma melhor e mais rápida resposta a todos aqueles que se encontram à procura de uma oportunidade de trabalho.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Aproveito esta oportunidade para fazer uma referência à forma dedicada de todos profissionais nas diversas carreiras, dos funcionários que trabalham em cada um dos 81 centros de emprego do País, quer no atendimento aos desempregados quer no ajustamento entre a procura e a oferta de emprego. \nEsse profissionalismo tem proporcionado o ingresso ou o regresso de muitos candidatos a emprego, num período por todos reconhecidamente difícil. \nEsse mesmo empenho é ainda bem patente nos profissionais dos diversos serviços regionais da segurança social, que também quero enaltecer. \nComo todos sabem, hoje, quando um desempregado se desloca a um centro de emprego e reúne as condições para poder requerer as prestações de desemprego, o seu pedido é introduzido numa plataforma que faz ligação com a segurança social. \nÉ por todos reconhecido que existe uma necessidade temporal para que os processos sejam analisados sem quaisquer erros ou lapsos. Apesar disso, Sr.ª Deputada Mariana Aiveca, já hoje há serviços distritais da segurança social que não esperam pelos 30 dias para pagar as prestações aos beneficiários, desde que tal seja possível.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Maria das Mercês Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Se é verdade que, no passado, não existia uma data certa para o pagamento por parte do Estado das prestações sociais, o que provocava nos beneficiários das mesmas angústias e incertezas, também não deixa de ser verdade que o Governo tem demonstrado, e é bem visível nas decisões tomadas recentemente, o empenho para resolver tal situação: os serviços da segurança social irão publicar no final do mês imediatamente anterior qual a data de pagamento dessas mesmas prestações. \nNo que diz respeito ao subsídio de desemprego, os subscritores do presente projeto de resolução recomendam ao Governo que continue a trilhar o caminho da sensibilidade, indo ao encontro de soluções para que o pagamento, sempre que possível, não ultrapasse os 30 dias. \nSr.ª Deputada Mariana Aiveca, entendemos que esse esforço está a ser conseguido, porque temos de ter em conta a especificidade de cada situação. A Sr.ª Deputada coloca o ónus todo do lado dos serviços da segurança social, mas sabemos que, às vezes, a segurança social não tem elementos, porque não lhe chegam esses elementos, para poder resolver a situação. \nPortanto, ao dizerem que o pagamento nunca pode ultrapassar os 30 dias, não podemos acompanhar o vosso projeto de resolução, exatamente pele emprego da palavra «nunca».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Peço-lhe que conclua, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "João Figueiredo", 
   "text": "Sr. Presidente, vou terminar. \nSr.ª Deputada, se o ditado popular diz «nunca digas nunca», este projeto de resolução do BE lembra-nos que «os ausentes nunca têm razão». E os Srs. Deputados há muito que se ausentaram de contribuir para a recuperação do nosso País, infelizmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, também para apresentar o projeto de resolução do PSD e do CDS-PP, o Sr. Deputado Nuno Magalhães.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Apresentamos este projeto de resolução conjuntamente com o PSD com vista a prosseguir aquela que tem sido a política deste Governo, nomeadamente do Ministério da Solidariedade e da Segurança Social, no sentido de que as medidas sociais possam chegar o mais depressa possível a quem delas necessita, cumprindo-se a lei. Isto está bem plasmado no Programa de Emergência Social, já aprovado e, de resto, com uma taxa de execução assinalável em apenas nove meses, o que nos deve fazer congratular. \nA apresentação deste diploma insere-se no que tem sido um esforço deste Governo, resultante, aliás, do já muito debatido acordo tripartido, e que visa que a data de pagamento das prestações sociais possa ser fixa. \nPor um lado, para que as prestações possam ser uniformes e, por outro, e mais importante, para que possa haver previsibilidade quanto à existência de uma data para receber a prestação social, no sentido de quem as recebe poder organizar a sua vida, as mais das vezes difícil, em função de um dia em concreto. \nDe resto, é este o trabalho que tem sido feito no Ministério da Segurança Social — e que nós recomendamos ao Governo que prossiga e reforce — em relação a uma prestação social em concreto, o subsídio de desemprego, que também resultou do tão criticado acordo de concertação social tripartido, que expressamente referia a necessidade do processamento do pagamento referente a um dado período de desemprego no mês imediatamente seguinte. \nPortanto, nesse contexto, não só recomendamos ao Governo que prossiga o caminho que está a trilhar, como também recomendamos que o prazo médio para a atribuição da prestação social subsídio de desemprego, quando solicitada pelo beneficiário, seja de 30 dias. \nSaudamos o Bloco de Esquerda por, ao apresentar este projeto de resolução, ter dado um sinal inequívoco de que está de acordo com o que está a ser feito pelo Ministério da Solidariedade e da Segurança Social. \nFicamos, de facto, satisfeitos que assim seja, pois é uma matéria muitíssimo importante, muito delicada, muito sensível, socialmente relevantíssima e, portanto, sublinhamos o facto de o Bloco de Esquerda estar de acordo com o que o Ministério da Segurança Social, o Ministro Pedro Mota Soares e o Governo estão a prosseguir nesta área. \nSr. ª Deputada Mariana Aiveca, em relação ao projeto do Bloco de Esquerda, não teríamos nada a opor não fora a palavra «nunca», isto é, o facto de o Bloco de Esquerda pretender que este prazo de 30 dias seja perentório, imperativo. \nSr.ª Deputada, de resto, a sua argumentação surpreende-me porque parte desde logo de uma posição de desconfiança para com os funcionários do Ministério da Segurança Social no sentido de que não prestarão o subsídio, no prazo de 30 dias, por qualquer tipo de arbitrariedade, capricho ou dificuldade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Isso é um disparate!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Conhecendo a Sr.ª Deputada, creio que se tratou de um lapso e não creio que seja esse o argumento. \nVou dar-lhe o nosso argumento. A razão pela qual não podemos acompanhar o vosso projeto e o facto de usarem a palavra «nunca» tem a ver não só com o ditado popular, já aqui referido, mas também com questões muito concretas em relação às quais creio que a Sr.ª Deputada nos acompanhará. \nÉ evidente que se o beneficiário não apresentar toda a documentação necessária aquando do requerimento do subsídio, por algo que lhe é totalmente imputável, não podemos imputar essa falha à segurança social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Obviamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "No limite, perante um caso de fraude, um caso marginal, um caso em que a segurança social pretende investigar determinado cidadão que finja passar por uma situação de dificuldade que, na realidade, não existe, ele não terá acesso a essa prestação. Porém, se este projeto de resolução do Bloco de Esquerda fosse aprovado, se a prática do Ministério da Segurança Social fosse a que o Bloco de Esquerda pretende aplicar, a verdade é que, nesses casos de fraude, — que, sublinho, são marginais, e não quero trazer argumentos _ad terrorem_ a este debate, mas ainda assim existem, como a Sr.ª Deputada bem sabe —, o cidadão teria, automática, imediata, imperativa e perentoriamente, direito ao subsídio de desemprego. \nOra, trata-se de casos de fraude à lei, que não queremos que aconteçam e que a Sr.ª Deputada certamente também não quererá. Por isso, compreenderá que não podemos acompanhar, pela utilização da expressão «nunca», o projeto de resolução do Bloco de Esquerda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Mário Ruivo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Mário Ruivo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Através dos dois projetos de resolução, do Bloco de Esquerda e do PSD e do CDS-PP, pretende recomendar-se ao Governo que a primeira prestação do subsídio de desemprego seja paga num período de 30 dias a contar a data do requerimento, recomendando ainda o PSD e o CDS-PP a uniformização e a fixação das datas do pagamento das prestações sociais. \nNa verdade, em pouco menos de um ano, assistiu-se a um significativo agravamento das condições do processamento das prestações substitutivas de rendimento, que, durante o mandato dos governos do Partido Socialista, eram asseguradas em prazos inferiores aos 30 dias, que agora se discutem. \nA necessidade de evitar a existência de qualquer hiato entre o período em que o trabalhador pagava as suas contribuições e o início do desemprego mereceu sempre uma atenção muito especial dos governos anteriores, sensíveis que sempre estiveram à situação daqueles que, por razões diversas, ficavam sem qualquer remuneração. De tal forma assim foi que a média nacional entre a data de entrada do requerimento e o processamento da prestação se situava, em muitos casos, abaixo dos 20 dias, ou seja, muito abaixo dos 30 dias que agora se recomendam ao Governo. \nÉ verdade que, nos últimos meses, tem-se agravado o atraso no processamento desta prestação, a que não será alheia a insensibilidade deste Governo com a situação dos mais fragilizados, que esperam do Estado um retorno positivo em tempo adequado em relação ao tempo durante o qual contribuíram para o sistema de segurança social. \nSr. Presidente, Sr. as e Srs. Deputados, ao contínuo agravamento do desemprego, que atingiu já os 14% no último trimestre de 2011, fruto de políticas de austeridade deste Governo, que em muito preocupam o Partido Socialista e os portugueses, associa-se agora a terrível angústia no atraso do pagamento da prestação de desemprego, essencial para aqueles que sofrem com a incapacidade do Governo em tomar as medidas que permitam travar o crescimento galopante do desemprego. \nNão se exija nem se responsabilize os funcionários que, diariamente, e nos diversos centros distritais de segurança social, têm de fazer o tratamento destes requerimentos porque, no passado recente, com o anterior governo, tiveram a capacidade, a competência e o brio profissional de conseguir que esta prestação de desemprego chegasse a quem precisa num período claramente inferior ao dos 30 dias agora propostos. \nPerante estes atrasos no pagamento das prestações de desempego, que atingem já os 60 dias e, nalguns casos, os 90 dias, temos de considerar que qualquer iniciativa que vise dar resposta num prazo de 30 dias a uma prestação substitutiva de rendimentos será sempre globalmente positiva.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Srs. Deputados: 1,2 milhões de desempregados é o maior número desde o 25 de Abril. E, destes 1,2 milhões de desempregados, 420 000 são jovens desempregados. \nImporta também dizer que, de acordo com dados da segurança social de Dezembro de 2011, apenas recebem subsídio de desemprego 317 000 desempregados. Estamos a falar de um direito dos trabalhadores, porque o subsídio de desemprego é um direito, não é um favor que nenhum governo está a fazer a um trabalhador. O subsídio de desemprego resulta de descontos nos seus salários mensais para a segurança social. \nNum universo, pois, de 1,2 milhões de desempregados só 317 000 é que têm direito ao subsídio de desemprego, o que deixa claro o caminho que tem vindo a ser seguido por parte dos sucessivos governos, ora do PS, ora do PSD e do CDS, no sentido de cortar este apoio fundamental. \nImporta também dizer que há uma necessidade objetiva de fazer uma análise quanto à necessidade de reforço do número de trabalhadores nos serviços da segurança social. Não se pode vir agora dizer que o problema no processamento destes dados se deve aos serviços e aos funcionários. \nHá uma necessidade objetiva de perceber se existe falta de trabalhadores em cada um dos serviços porque, em muitos dos casos, designadamente nos centros distritais, existe necessidade de reforçar o número de trabalhadores. \nA realidade concreta de todos os dias desmonta a propaganda do Governo, designadamente do Ministro Mota Soares, no que diz respeito ao pagamento das prestações sociais em dia certo. \nPasso a ler um _e-mail_ recebido pelo Grupo Parlamentar do PCP, no dia 23 de Março: «Boa tarde. O Ministro Mota Soares, há um mês, pagou o subsídio de desemprego a 23. Apesar de ter estado nos _media_ a afirmar que o subsídio, a partir de agora, será pago no dia 22 de cada mês, é falso; o dinheiro não está nas contas das pessoas. Hoje, dia 23 de Março, às 12 horas e 16 minutos não estava e, ao ligar para a _Segurança Social Direta_, dão a informação de que a ordem de pagamento foi dada hoje, mas que não sabem quantos dias demorará a chegar às contas das pessoas». \nEntendemos que esta é uma situação que desmonta a propaganda do Governo no que diz respeito ao dia certo no pagamento das prestações sociais e obriga ainda a um esforço no sentido de, a tempo e horas, a dia certo, as pessoas contarem com o subsídio de desemprego, porque as pessoas têm renda de casa, luz, água e outras despesas para pagar. Portanto, é da maior e elementar justiça ter a dia certo, a tempo e horas, o subsídio de desempego na sua conta para poderem organizar a sua vida. \nMatéria diferente é aquela que hoje se debate relativamente aos 30 dias para a atribuição do subsídio de desemprego. \nPensamos que 30 dias é um período mínimo razoável, sendo perfeitamente possível, nesse prazo, atribuir-se o subsídio desemprego a um determinado trabalhador. E não entendemos por que é os Srs. Deputados da maioria dizem que não há tempo para isso, para evitar fraudes. \nQuando se trata de pedir retribuições, muitas vezes nem sequer se chega à possibilidade de haver 30 dias. \nMas, quando se trata de pagar um direito dos trabalhadores — pagar o seu subsídio de desemprego não é um favor que estão a fazer a nenhum trabalhador, é um direito que foi conquistado com o 25 de Abril — já se vem dizer que 30 dias podem não chegar. \nVamos daqui preocupados, porque pensámos que PSD e CDS tivessem ido a correr atrás da iniciativa do Bloco de esquerda. Mas a iniciativa é diferente e o facto de o CDS-PP ter dito de que não vai acompanhar a necessidade de haver 30 dias para pagar o subsídio de desemprego não nos deixa menos preocupados. \nQuando se trata de garantir 12 000 milhões de euros à banca é no meio do Orçamento de Estado que o fazem. Quando se trata de pagar um direito dos trabalhadores 30 dias não chegam! \nOra, não pode haver dois pesos e duas medidas. A Constituição não o prevê, apesar de os sucessivos governos o praticarem!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Ferro Rodrigues", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, chegámos ao final da nossa ordem do dia de hoje. \nChamo a atenção para a iniciativa que irá decorrer no Salão Nobre da Assembleia da República, promovida pelo Sr. Deputado João Oliveira e pela Câmara Municipal de Arraiolos, que é a exposição «Tapetes de Arraiolos: do Orientalismo à Arte Popular», que contará com a atuação de um grupo coral alentejano e ainda com uma merenda tradicional. \nA nossa próxima reunião plenária terá lugar, amanhã, pelas 15 horas, tendo a seguinte ordem do dia: \ndeclarações políticas; discussão, na generalidade, do projeto de resolução n.º 252/XII (1.ª) — Recomenda ao Governo a promoção de incentivos do empreendedorismo jovem (PSD); discussão, na generalidade, do projeto de lei n.º 173/XII (1.ª) — Altera o Código Civil, estabelecendo um estatuto jurídico dos animais (PS); discussão, na generalidade, dos projetos de lei n.os 204/XII (1.ª) — Altera o Decreto-lei n.º 55/2009, de 2 de março, de modo a contemplar o fornecimento de pequeno-almoço nos apoios alimentares escolares (Os Verdes) e 155/XII (1.ª) — Cria o programa de pequeno-almoço na escola (BE) e dos projetos de resolução n.os 247/XII (1.ª) — Recomenda ao Governo que pondere a criação de instrumentos que garantam o acesso ao pequeno-almoço aos alunos mais carenciados do ensino obrigatório (PS), e 266/XII (1.ª) — Recomenda ao Governo que pondere a criação de mecanismos que garantam o acesso a uma refeição matinal aos alunos cuja situação de carência lhes impede o acesso à refeição em casa (CDS-PP e PSD); e discussão, na generalidade, do projeto de lei n.º 33/XII (1.ª) — Revoga o Decreto-lei n,º 70/2010, de 16 de junho, alargando o acesso e repondo critérios mais justos na atribuição dos subsídios sociais (PCP). \nEstá encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 18 horas e 38 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": "28-03-2012", 
 "time_end": null, 
 "time_start": null
}