{
 "entries": [
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que está aberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 15 horas e 19 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, começo por pedir desculpa pelo atraso. \nAté ao momento, a Mesa não regista a entrada de qualquer expediente, pelo que vamos entrar na ordem do dia e dar início ao período de declarações políticas. Inscreveram-se, para o efeito, os Srs. Deputados José Lino Ramos, do CDS-PP, e a Sr.a Deputada Ana Drago, do BE. \nPara uma declaração política, tem a palavra o Sr. Deputado José Lino Ramos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Sr.ª Presidente, Srs. Deputados: Desde Março de 2011 que a Síria vive mergulhada numa revolta popular contra o regime brutal de Bashar al-Assad. \nComeçou por percorrer pacificamente as ruas principais das cidades sírias, mas a repressão policial do regime dotou a situação de contornos cada vez mais graves, mais violentos, mergulhando o país num estado de pré-guerra civil. \nNão podemos, não devemos, dissociar a situação síria do contexto regional de revoltas árabes, das lutas pela melhoria das condições de vida, por mais liberdade e dignidade de cidadãos, por um movimento antiditatorial que a Europa tem acompanhado com atenção e lidado com extrema relevância estratégica.\nMas o mais grave, o mais importante, é que ocorrem em muitos destes países situações de graves e inaceitáveis violações dos direitos humanos, a que ninguém pode, nem deve, fechar os olhos. É o caso da Síria. Portugal não o tem feito e não o fará, seguramente, no futuro. \nAcresce que a «responsabilidade de proteger», aprovada pela ONU em 2005 e reiterada pela Resolução 1674 (2006), em abril, do Conselho de Segurança, estabelece três pilares para o comportamento da comunidade internacional: um Estado tem a responsabilidade de proteger as suas populações; a comunidade internacional tem a responsabilidade de assistir esse Estado, quando este não é capaz; e se o Estado falhar na proteção das suas populações de maciças atrocidades, e se as medidas pacíficas falharem, então, a comunidade internacional tem a obrigação de intervir mediante medidas coercivas, com sanções económicas, em último caso, com sanções militares, sendo este um último recurso.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ora, cá está!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "O Governo de Portugal tem, e a nosso ver muito bem, conduzido o caso da Síria através de um processo paralelo e complementar. Tendo em conta que é membro do Conselho de Segurança, tem trazido a debate a situação grave que vive a população síria, apelando ao fim da violência e à falta de condições que o poder político em Damasco tem para se manter em funções. \nMas tendo em conta a dimensão também regional do problema, incentivou, desde a primeira hora, a que a Liga Árabe tomasse conta da gestão da crise quer através da condenação da ação do regime, quer posteriormente através da monitorização da situação no terreno e da apresentação de um roteiro para a paz. \nComo é sabido, a situação da Síria foi debatida no seio do Conselho de Segurança, com a proposta de um texto de resolução que adotou esse mesmo roteiro de paz e segurança da Liga Árabe e que, como os Srs. Deputados sabem, foi vetado pela Rússia e pela China. \nTodos os restantes membros do Conselho de Segurança estiveram de acordo com a condenação do regime e um apelo internacional para que a violência e as atrocidades contra civis terminassem de imediato. \nO CDS lamenta, por isso, o resultado desta votação no Conselho de Segurança sobre a Síria, por um lado, porque a grave situação na Síria requer uma firme reação da comunidade internacional no sentido de salvaguardar a segurança e a paz, e de ajudar a construir um urgente processo de transição e negociação políticas capazes de evitar o perigoso agravamento da situação interna que se aproxima de uma guerra civil; por outro lado, para um País, como Portugal, que pauta a sua ação externa pelo multilateralismo é importante que se consiga valorizar a eficácia do sistema das Nações Unidas, ainda para mais quando estamos perante violações massivas, graves e contínuas dos direitos humanos, e ao eclodir de uma guerra civil. Neste sentido, os vetos da Rússia e da China prejudicam essa mesma eficácia das Nações Unidas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Não obstante este projeto de resolução ter sido vetado, estamos em crer que o sentido da História, no que respeita à defesa dos direitos humanos e da dignidade da vida humana na Síria, será trilhado e tornado irreversível, e que esta questão continuará a ser tratada em sede do Conselho de Segurança. \nAs trágicas circunstâncias, no terreno, e a pressão da opinião pública mundial tornarão, seguramente, inevitável, mais cedo ou mais tarde, uma decisão firme das Nações Unidas. \nO CDS, em sede parlamentar ou fora dela, continuará a apoiar e a incentivar a posição de Portugal ao reiterar o seu firme apoio aos esforços da Liga Árabe para a resolução da crise da Síria e, nomeadamente na qualidade de membro do Conselho de Segurança, mantendo um forte empenho neste tema, contribuindo, dentro das suas possibilidades, para o fim dos massacres, para a responsabilização dos atos de violência e para o início de um urgente processo de transição política na Síria, que conduza à paz e à prosperidade do seu povo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "A Mesa regista a inscrição de quatro Srs. Deputados para pedir esclarecimentos ao Sr. Deputado José Lino Ramos, a saber, dos Srs. Deputados António Braga, do PS, António Rodrigues, do PSD, Luís Fazenda, do BE, e Bernardino Soares, do PCP. \nPergunto ao Sr. Deputado José Lino Ramos como pretende responder.", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Responderei a cada dois pedidos de esclarecimentos, Sr.ª Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Muito bem, Sr. Deputado. \nTem a palavra o Sr. Deputado António Braga para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr.ª Presidente, Srs. Deputados, o Sr. Deputado Lino Ramos trouxe um tema à Câmara que é muito relevante na ordem internacional e que sublinha a participação de Portugal nos _fora_, designadamente no Conselho de Segurança, onde, evidentemente — queria sublinhá-lo, de imediato —, há regras próprias para deliberar. E, portanto, direi (talvez, fora de tema, mas como o Sr. Primeiro-Ministro) não se pode ser «piegas» relativamente às decisões de um órgão que tem regras próprias. \nComo é evidente, acompanhamos a preocupação que expressou no que diz respeito à situação em concreto daquele país, a Síria, mas sublinhamos também um aspeto particular: a solução deve ser encontrada ao nível regional. \nA Liga Árabe é uma instituição que, a nosso ver, cada vez mais, deve ter condições para interpretar e servir de plataforma de recurso à construção de sociedades que respeitem a ordem civilizacional em que todos nos revemos, designadamente os direitos fundamentais das pessoas. Nesta perspetiva, queria dizer-lhe que acompanhamos a preocupação que o Sr. Deputado trouxe à Câmara para, conjuntamente com os outros países que têm responsabilidades equivalentes em diferentes _fora_, pugnarmos — mas não apenas no caso da Síria, Sr. Deputado — para que (como o senhor também creio, pretendia dizer) neste conjunto, que é emergente, de países que têm vindo a lutar por obter condições de igualdade, designadamente na defesa dos direitos humanos, possamos encontrar soluções que vão ao encontro, justamente, da valorização desses aspetos, que não são particulares, mas que se enquadram na raiz e na temática dos países desenvolvidos e, sobretudo, no exercício das liberdades. \nQueria, pois, dizer-lhe, Sr. Deputado, que a sua preocupação expressa aqui, hoje, não é uma preocupação recente deste Governo, é preciso dizê-lo, já que Portugal tem afirmado a sua posição nesses _fora_ de forma mais ou menos consistente, mas, sobretudo, com coerência interna relativamente a essa visão. \nSem querer interpretar a sua intervenção — e esta é a questão que queria colocar — como sendo uma reação ao fato de países que têm direito a veto o terem utilizado quando da aprovação dessa resolução, queria, justamente, dizer-lhe que um dos principais atributos do Conselho de Segurança é o da capacidade de conviver e de exercício relativamente à afirmação de visões ou mundivisões que, naturalmente, importa também ajudar a construir e não a desconstruir.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem, agora, a palavra o Sr. Deputado António Rodrigues para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "Sr.ª Presidente, Sr. Deputado Lino Ramos, o que aqui nos trouxe é uma questão de política internacional mas, mais do que isso, é uma questão de humanidade. É uma questão de preservarmos a vida humana em regimes que não são democráticos, em regimes que têm uma forma de agir e de pensar que é intolerável para nós. Ao invés, há alguns que preferem falar em «pieguices», preferem mais falar em questões internas do que em vida humana,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "E passam o tempo a falar!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "… preferem sobrelevar questões relevantes, como é a vida de todos aqueles que têm perecido noutros países, quando nós queremos acompanhar, e acompanhamos com preocupação, aquilo que se passa em todos os países árabes. \nA questão que importa também relevar é esta: como é que a comunidade internacional tem olhado para esta situação e se age com preocupação, mas de uma forma igual, porque parece que há alguns que gostam de olhar para a comunidade internacional de acordo com os seus interesses e com as suas conveniências pontuais…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Jerónimo de Sousa.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Olha, quem fala!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "António Rodrigues", 
   "text": "… e não de acordo com aquilo que é a consistência e a estabilidade de uma política. Mudam de opinião consoante estão no governo ou passam para a oposição, apenas porque lhes interessa. \nPor isso, Sr. Deputado, o que importa saber é o que sobreleva mais nesta questão. É aquilo que o próprio Secretário-Geral da ONU defende, que é o entendimento de que o Conselho de Segurança das Nações Unidas não se pode desobrigar das suas responsabilidades quando é confrontado com uma questão de direitos humanos como esta, ou é aquilo com que alguns estão mais preocupados, que é apenas em manter a situação atual, de acordo com as suas conveniências internacionais e a conveniência dos seus amigos de oportunidade?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Como na Arábia Saudita, não é, Sr. Deputado?", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Lino Ramos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Sr.ª Presidente, Srs. Deputados António Braga e António Rodrigues, muito obrigado pelas questões que colocaram em relação a um assunto particularmente sério, porque estamos a tratar de vidas humanas — não é uma questão de «pieguice», mas é uma questão de vidas humanas, de liberdade, direitos e garantias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Registamos com agrado que o PS acompanha a posição portuguesa no que diz respeito à resolução desta crise e estamos de acordo em que, hoje, estamos a falar da Síria, ontem, estávamos a falar da Líbia e, amanhã, podemos estar a falar de outras situações. Mas em todas elas o nosso objetivo é o mesmo: implementar, de facto, soluções que respeitem as vidas humanas, que respeitem as soberanias mas, acima de tudo, que não deem o direito a nenhum Estado de, com agressividade, com qualquer tipo de armamento, prejudicar as suas populações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Sr. Deputado António Braga, a política externa é, do nosso ponto de vista, uma política de continuidade e é isso que temos implementado. O que expressamos não é uma crítica ao direito de veto desses países, mas é, seguramente, uma discordância.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "De facto, discordamos sempre que estejam em causa vidas humanas e que os interesses subjacentes não sejam, sobretudo, os interesses das populações, mas os interesses egoístas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr. Deputado Lino Ramos, o Conselho de Segurança deliberou como deliberou, houve o veto da China e da Rússia e neste momento há esforços de diálogo entre as fações daquela guerra civil na Síria, mediados a uma tentativa de esse diálogo vir a ser efetivo por parte da Liga Árabe. Creio que é aí que concentramos os nossos esforços e a nossa energia, numa solução negociada para aquele conflito. \nO Bloco de Esquerda deplora todas as dinastias políticas, todas as situações de ditadura, de violação de direitos humanos, não nutre qualquer simpatia pela dinastia Assad, na Síria. \nHá uma outra parte da intervenção do Sr. Deputado que nos deixou bastante perplexos: quando falou na inevitabilidade de sanções militares. \nOra, não sendo isso possível através das Nações Unidas nem com a cobertura das Nações Unidas, devido ao veto pré-existente, não sei se o Sr. Deputado estará a prever a possibilidade de alguma iniciativa por parte da Organização do Tratado do Atlântico Norte, da NATO, com a cobertura do apoio dos países que são seus membros, numa operação expeditiva do tipo da Líbia!? Nem pensemos nisso! Nós queremos encontrar uma solução negociada para aquele conflito. Queremos abrir condições para que haja uma integração de todas as pessoas que estão a ser vítimas quer da tirania de Estado quer de outro tipo de tiranias, mas não queremos, de modo algum, abrir caminho a uma situação de conflito bélico, a uma situação de escalada. \nAliás, repare-se a sensibilidade da área. Gostaríamos de ter ouvido o Sr. Deputado Lino Ramos também ter dito qualquer coisa sobre os discursos bélicos, que se multiplicam, de Israel face ao Irão, sobre as sanções da União Europeia, progressivas, em relação ao Irão, sobre as ameaças de retaliação do Irão sobre o estreito de Ormuz, etc., porque tudo isto faz-nos prever, mais uma vez, um reacendimento enorme de todos os conflitos no Médio Oriente, com todas as consequências inerentes para a paz e para a dificuldade da distensão internacional e, ainda mais, para países como Portugal uma escalada extraordinária dos preços do petróleo, etc. Tudo isto são péssimas notícias para a paz, para a reanimação económica para o combate à recessão. \nSr. Deputado, era igualmente importante tê-lo ouvido dizer que há resoluções do Conselho de Segurança das Nações Unidas para aquela área muito específica do Médio Oriente, sobre a Palestina, que nunca foram cumpridas. Também é importante que essas sejam relevadas,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… recordadas e referidas no meio deste contexto, porque não se trata apenas, num único mosaico do Médio Oriente — a Síria —, de resolver o problema de um sistema monárquico sob capa republicana e de um genocídio de parte da sua população; trata-se da democratização pelas mãos dos povos, trata-se da pacificação de todo o Médio Oriente e do fim de interesses imperiais, sejam eles quais forem, dos Estados Unidos ou da União Europeia naquela área.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, Sr. Deputado Lino Ramos, queria dizer, em primeiro lugar, que somos contra todo o tipo de violência na Síria, venha ela de quem vier, que tem vitimado civis em várias ocasiões. \nTambém é curioso que o CDS traga esta questão, mas sem nunca abordar quer outros gravíssimos problemas que há décadas existem no Médio Oriente, como é a questão da Palestina, da agressão e da ocupação por Israel, quer uma outra questão da própria Síria, que é o facto de, naquele país, estarem várias partes em presença e de a violência ter várias origens, existindo comprovadamente grupos armados ao serviço de potências regionais e de grandes potências internacionais que estão a intervir diretamente naquele território.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Aliás, o Sr. Deputado sabe bem, porque conhece estas questões, que, ainda há poucas semanas, houve um atentado contra uma manifestação que vitimou dezenas de pessoas, incluindo jornalistas ocidentais que lá se encontravam,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… manifestação, essa, que, por acaso, era a favor do governo. \nPortanto, quem fez o atentado há de ser alguém que não as forças que apoiam o governo. \nContudo, nesta matéria, o que interessa ao CDS e ao Governo português não é isso, mas, sim, legitimar mais uma intervenção militar, como aconteceu com a Líbia. É isso que está no vosso horizonte e, aliás, penso que o Sr. Deputado já falou um pouco demais, porque já assumiu aqui que, se isto não for lá com sanções económicas, vai lá com sanções militares, com intervenções militares. \nSr. Deputado, as bombas nunca trouxeram democracia a lado nenhum, nunca trouxeram progresso a lado nenhum!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E também não o fizeram na Líbia, que agora já foi esquecida. O Sr. Ministro dos Negócios Estrangeiros, na última reunião da comissão em que esteve, não respondeu a questões sobre a Líbia — a Líbia desapareceu! Mas sabem o que está a acontecer na Líbia, a tal que também justificou esta cavalgada militarista como estão a querer fazer na Síria? O que está a acontecer é que o país continua «a ferro e fogo», apesar de já não estar nas primeiras páginas dos jornais, e já lá estão 12 000 soldados norte-americanos a proteger a extração do petróleo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… que era, afinal, a intenção democrática de intervenção naquele território! \nO que os senhores fizeram na Líbia, os vossos governos e as vossas orientações, é o mesmo que querem fazer na Síria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Deputado, não pode falar-se de comunidade internacional quando se aprovam intervenções militares à Líbia e, depois, quando a Rússia e a China não aprovam uma intervenção militar na Síria, falar-se de comunidade internacional sem a Rússia e a China. É um taticismo à medida da decisão, o que não lhe fica bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Vou já terminar, Sr.ª Presidente. \nÉ preciso uma política que elimine, que resolva os conflitos no Médio Oriente, não uma política que agrave os conflitos no Médio Oriente, e esta escalada belicista só vai agravar os conflitos no Médio Oriente. \nÉ isso que rejeitamos nesta política do nosso Governo e na política das principais potências ocidentais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado José Lino Ramos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Sr.ª Presidente e Srs. Deputados, começo por agradecer as questões que colocaram e registar que, no essencial, pela voz do Sr. Deputado Luís Fazenda, estamos de acordo quanto ao facto de a Liga Árabe ter um papel determinante e fundamental na resolução desta situação. \nAliás, a posição do Governo português foi a de envolver a Liga Árabe nesta evolução. \nQuanto à minha «opinião» — que não é uma opinião nem sequer um desejo — sobre uma possível intervenção militar, apenas li o que refere a Resolução 1674 (2006), aprovada na ONU, que, repito, um Estado tem a responsabilidade de proteger as suas populações — essa é a principal obrigação de um Estado, e não está a ser cumprida —;…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "… a comunidade internacional tem a responsabilidade de assistir esse Estado — e isso não está a ser cumprido —; e só em último caso (foi o que eu disse), se o Estado falhar na proteção das suas populações e se as medidas pacíficas falharem, é que a comunidade internacional deve intervir, inicialmente mediante medidas coercivas, com sanções económicas, e só depois, por último, através de uma intervenção militar. A intervenção militar é o último recurso. Estou a ler o que é dito na Resolução. Não é a minha opinião, nem sequer o meu desejo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Quanto ao Irão, a situação só por si, como o Sr. Deputado deve compreender, necessitava de um debate próprio. Mas é excessivo colarmos o Irão à questão da Palestina e de Jerusalém. \nSr. Deputado Bernardino Soares, eu vim aqui falar de um roteiro de paz, falei de uma resolução que falava em paz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Nota-se!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "Sr. Deputado, eu previa esse discurso da parte do Partido Comunista, que, aliás, não é muito diferente do comunicado que fez a propósito da Líbia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Bom comunicado! E também temos um sobre a Síria!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "A vossa argumentação é, no mínimo, conservadora relativamente a esta questão. \nSr. Deputado, devo dizer que o roteiro de paz referia um conjunto de medidas de paz. Esta Resolução era uma condenação política, não era uma iniciativa de intervenção militar. Tratou-se de uma iniciativa que foi apresentada por Marrocos — imagino que não seja uma das grandes potências europeias!?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "No que diz respeito às várias fações, se o Sr. Deputado teve oportunidade de ler o texto que foi vetado, encontrou nele, entre outras coisas, a propósito dos considerandos, a questão da soberania da Síria e o envolvimento de todas as partes. E, a determinada altura, este roteiro «exige que o governo ponha fim a todas as violações de direitos humanos e condena…» — estou a ler textualmente — «… todos os atos de violência, independentemente de quem os tenha cometido».", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "José Lino Ramos", 
   "text": "E, com este sentido, «exige que todas as partes da Síria, incluindo grupos armados,…» — estou a ler, Sr. Deputado — «… ponham fim a todos os ataques e a todas as iniciativas». \nComo deve imaginar, um roteiro que fala de paz, um roteiro que condena todas as fações é, no mínimo, um roteiro consensual e uma forma de resolver as situações. \nA solidariedade do CDS vai para com as vítimas. Sabemos de que lado estamos. Esperemos que todos estejam desse lado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E a Líbia? Silêncio sobre a Líbia. Agora já não interessa, desapareceu do mapa! Já lá estão os americanos, já não interessa!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "A Líbia já está em paz, não é preciso falar dela!", 
   "type": "deputado_aparte"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Srs. Deputados: Há uma semana, o Ministério da Educação e Ciência entendeu por bem informar 129 centros Novas Oportunidades que a sua candidatura financeira não foi aprovada. Sem mais. Sem justificação, sem indicação dos critérios utilizados, sem qualquer proposta ou solução para o futuro, sem qualquer indicação do que fazer em consequência desta notícia. Apenas e só que não teriam financiamento. \nA lista completa destes 129 centros permanece no segredo dos gabinetes do Ministério e da Agência Nacional para a Qualificação e não é conhecida. Mas a informação vai sendo partilhada entre técnicos e formadores, que vão informando o País e os formandos. \nHá, portanto, algumas conclusões a retirar. \nHá concelhos em que é a entidade certificadora que encerra, mantendo-se aberto outro centro que não é entidade certificadora; há concelhos onde perdem financiamento todos os centros das escolas públicas, e se mantêm os centros de entidades privadas; há concelhos em que, aparentemente, encerra toda a oferta, enquanto no concelho vizinho se mantêm vários centros. \nPercebe-se, portanto, uma coisa: nada foi pensado, nada foi avaliado, nada foi planeado. A meio de um ano letivo, com milhares de formandos a realizar o seu processo de formação, centenas de professores, técnicos e formadores a trabalhar, o Ministério da Educação e Ciência lança a «bomba» e não se interessa pelas consequências. \nHá professores dos quadros das escolas que fazem formação e que vão ficar sem tarefas; há técnicos com contratos de trabalho assinados até dezembro de 2013 e que o Governo teria de indemnizar em caso despedimento; há formandos com processos a meio ou perto da sua conclusão. O que acontece agora? O Ministério remete-se ao silêncio. Há um gigantesco desperdício de recursos e de capacidade instalada, que é o resultado mais óbvio desta comunicação, e o grau de irresponsabilidade na condução deste processo ultrapassa tudo o que era imaginável.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Esta notificação de não financiamento segue-se, aliás, ao encerramento de 20 centros Novas Oportunidades pelo Ministério em dezembro, a que se soma o encerramento dos que funcionavam ao abrigo do IEFP (Instituto de Emprego e Formação Profissional). E os 301 centros Novas Oportunidades que ainda permanecem em funções desconhecem o seu futuro a partir de final de agosto. \nOu seja, paulatinamente, às dezenas a cada fornada, o Governo vai desmantelando uma rede que permitiu a centenas de milhares de adultos — tantos a quem a vida não permitiu que na sua juventude prosseguissem os seus estudos — pudessem agora regressar à escola, fazer formação, ver o seu percurso e as suas competências reconhecidas. E, pior, o Governo desmonta a iniciativa Novas Oportunidades sem criar qualquer alternativa para a educação e formação de adultos. O Governo condena os sonhos e as expectativas de milhares de formandos sem dar qualquer solução para o futuro. \nDesde o início de funções que o novo Governo, fosse pela voz do Ministro Nuno Crato ou até da própria Secretária de Estado Isabel Leite, se comprometeu a realizar uma avaliação da iniciativa Novas Oportunidades. Pois já contamos com mais de 150 centros Novas Oportunidades encerrados, e avaliação? \nNem vê-la! Aliás, nenhum dos centros que o Bloco de Esquerda visitou nas últimas semanas foi contactado por nenhuma equipa de avaliação. A questão da qualidade das formações e do rigor e exigência das certificações nunca foi até hoje avaliada — e essa foi a questão-maior, alvo de tanto debate e de tanta reivindicação por parte de toda a oposição durante a vigência dos governos do Partido Socialista. \nPois bem, para o novo Governo também não vale a pena avaliar a qualidade do trabalho dos centros Novas Oportunidades. Hoje, oito meses em funções do novo Governo, continuamos sem saber se há alguma avaliação do programa e dos seus resultados, conhecemos apenas as decisões de encerramento e de não financiamento dos centros. \nConhecemos bem o preconceito do PSD e do CDS contra a iniciativa Novas Oportunidades. O Dr. Pedro Passos Coelho, ainda na qualidade de candidato em campanha, afirmava que as Novas Oportunidades mais não tinham feito do que «atribuir um crédito e uma credenciação à ignorância». Baseado em que dados, em que indicadores, em que critério de avaliação da qualidade das formações? Não se sabe. Mas também não é preciso saber. \nSe as Novas Oportunidades foram uma «bandeira» do PS, então para o PSD e o CDS há que desmontá-la, que não fique pedra sobre pedra! O grau de mesquinhez política é, portanto, colossal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "O Governo desmantela uma rede instalada, com experiência e trabalho feito, sem saber se era boa ou má e sem oferecer qualquer alternativa em troca para a educação e formação de adultos. \nO Bloco de Esquerda tem reivindicado, desde há anos, que seja feita uma avaliação séria desta iniciativa. \nSempre dissemos que a imposição de metas absurdas de certificação — como foi feito durante os governos do Partido Socialista —, como se os processos de formação funcionassem em modelo fabril (entra um formando e, portanto, em _x_ tempo tem que sair uma certificação), era absurdo e contribuía, aliás, para desvalorizar socialmente estas certificações. \nDissemos na altura em que foi tornada pública a avaliação realizada pela equipa do Eng.º Roberto Carneiro, que incidiu sobre a satisfação e autoestima dos formados, que esse até era um bom indicador, mas claramente insuficiente, que era necessário avaliar a qualidade dos processos de formação e o rigor das certificações para, exatamente, credibilizar a iniciativa e as certificações obtidas. \nMantemos exatamente as mesmas críticas e as mesmas reivindicações. \nPor isso, o Bloco de Esquerda vai apresentar um projeto, nesta Assembleia, para que o Ministério da Educação e Ciência assegure o financiamento destes 129 centros até agosto deste ano, para que centros, técnicos e formandos possam concluir o trabalho deste ano letivo e que, até essa altura, se possa proceder a uma avaliação séria deste programa, que permita fazer o ajustamento dos processos de trabalho e um planeamento adequado da rede e das ofertas. \nÉ intolerável, Sr.as e Srs. Deputados, que, no agudizar de uma crise económica e social e sem precedente, o País deixe de contar com qualquer resposta de educação e formação de adultos. Depois deste ensaio de vingança ideológica contra a iniciativa, trata-se, portanto, de dar uma nova oportunidade ao Governo. \nÉ esse o desafio que o Bloco de Esquerda faz a esta Assembleia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "text": "Entretanto, assumiu a presidência a Sr.ª Vice-Presidente Teresa Caeiro.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos quatro Srs. Deputados e a Mesa foi informada que a Sr.ª Deputada Ana Drago pretende responder um a um. \nPara pedir esclarecimentos, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Ana Drago, trouxe aqui uma realidade muito grave, que é a realidade hoje vivida nos centros Novas Oportunidades. \nO PCP considera inaceitável a ausência de qualquer resposta por parte do Governo, seja do Ministério da Economia e do Emprego, seja do Ministério da Educação e Ciência, aos centros Novas Oportunidades. \nA 28 de dezembro, 214 formadores e mais de 800 técnicos receberam a notícia da não renovação dos contratos e ficaram, desta forma, a conhecer o desemprego. O ano de 2012 começou, para estes mais de um milhar de trabalhadores, com o Governo a empurrá-los para o problema do desemprego. Agora, cerca de 130 escolas públicas ficam a conhecer a notícia má de que não terão financiamento até final do ano letivo. E esta notícia é tanto mais estranha quando, em julho de 2011, foi o próprio Ministério das Finanças que autorizou as escolas à contratação dos técnicos necessários ao processo de continuidade destas formações até agosto de 2013. \nComo é que se compreende esta decisão por parte do Governo, que em julho de 2011 autoriza as escolas públicas a garantir a contratação de técnicos e, a meio do ano letivo, vem dizer que não vai ter resposta para pagar o salário ao fim do mês e que não vai ter resposta para os milhares de formandos que se encontram nestes centros Novas Oportunidades? \nEntendemos que esta situação é inaceitável. A associação de profissionais do ensino do Novas Oportunidades e da formação de adultos teve já oportunidade, na Comissão de Educação, de deixar as suas preocupações relativamente a esta matéria, em que notaram uma ausência total de resposta por parte do Governo perante o seu futuro, perante a defesa dos postos de trabalho e perante os milhares de formandos que se encontram, neste momento, nos centros Novas Oportunidades. \nAinda há pouco, recebemos um _e-mail_, despachado pela Comissão de Educação, onde o Centro Novas Oportunidades da Agência de Desenvolvimento Regional do Oeste vem dizer que tem 645 formandos em processo de certificação de competências neste Centro e não conhece qualquer orientação por parte do Governo para cancelar este trabalho, porque recebeu, como os outros centros Novas Oportunidades, orientações estratégias no início de julho no sentido de concretizar estes processos. \nPortanto, o que cada vez mais vamos sentindo, no que respeita aos centros Novas Oportunidades quer nas escolas públicas quer nos centros de Novas Oportunidades de associações de desenvolvimento e de outro tipo, é que não existe resposta concreta no que diz respeito à aprendizagem ao longo da vida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Concluo já, Sr.ª Presidente. \nPortugal assumiu um compromisso no sentido de concretizar processos de formação que contribuam para a aprendizagem ao longo da vida, mas está a «cortar as pernas» a estas pessoas no que diz respeito a este objetivo. Portanto, quer a Escola Secundária Jaime Cortesão, em Coimbra, quer a Escola Secundária de Pombal, quer a escola secundária de Condeixa não têm resposta do Governo relativamente a esta matéria. \nPara terminar, Sr.ª Presidente, o PCP gostaria de dizer aqui a todos estes trabalhadores dos centros Novas Oportunidades e a todos os seus formandos que no dia 11 de fevereiro, no próximo sábado, o Terreiro do Paço será também uma oportunidade determinante para darem a conhecer a sua indignação e de, mais uma vez, lutarem por uma vida melhor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada Rita Rato, a Mesa dá-lhe a conhecer que praticamente duplicou o tempo de que dispunha. \nTem a palavra a Sr.ª Deputada Ana Drago para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Rita Rato, há várias semanas que o Bloco de Esquerda tem vindo a fazer um conjunto de visitas aos centros Novas Oportunidades, algumas delas antes de serem recebidos os _e-mail_ de notificação de não financiamento, quando as pessoas estavam relativamente confiantes em que iriam poder continuar o seu trabalho, porque tinha havido uma visita da Agência Nacional para a Qualificação (ANQ) em meados de novembro, em que tinham sido apresentados portefólios, tinha havido elogios, e, portanto, as pessoas estavam confiantes. \nFizemos também algumas visitas depois de serem enviadas estas notificações, em que os centros nos disseram: «bom, ao longo dos anos, temos recebido elogios ao nosso trabalho; temos enviado para o Ministério e para a Agência Nacional para a Qualificação um conjunto de dados. Até agora parecia tudo bem e, subitamente, sem que seja dada qualquer explicação sobre quais foram os critérios utilizados, dizem-nos que não temos financiamento». E, como disse, Sr.ª Deputada, há centros que têm 500 ou 600 pessoas em formação e que receberam, aliás, pessoas vindas de centros que encerraram em dezembro; há concelhos que ficam sem qualquer oferta pública, há concelhos que ficam sem oferta nenhuma! \nPortanto, percebe-se que esta questão nunca foi pensada e que, à medida que os meses vão passando, o Ministério vai deixando encerrar dezenas de centros sem que implemente no terreno qualquer resposta ao nível da educação e formação de adultos. Ora, isto não faz qualquer sentido em termos orçamentais, de gestão da rede e de iniciativas para o futuro, porque o que acontece é que, nas escolas públicas, temos técnicos com contratos assinados até dezembro de 2013, que se virem esses contratos rescindidos vão ter de receber uma indemnização, e temos professores dos quadros. Portanto, capacidade instalada nas escolas públicas, nós temos. Por que não permitir que estes centros funcionem até agosto e que até lá possamos fazer a tão aclamada avaliação da qualidade dos processos de formação e do rigor da certificação e planear a rede? \nPode até debater-se se a rede estava sobredimensionada, é um debate que se pode ter, o que não pode acontecer é começar-se a fechar os centros de concelhos inteiros, é fechar escolas públicas sem se perceber quais são os critérios. \nÉ de uma total irresponsabilidade por parte do Governo a forma como geriu todo este processo. Percebe-se apenas uma coisa: é uma vingança ideológica contra o Partido Socialista, e isso só revela mesquinhez política, nada mais do que isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Isilda Aguincha para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Ana Drago, a Carta de Qualidade dos Centros Novas Oportunidades (CNO) estabelece níveis de serviço e níveis de organização dos mesmos, com indicadores e padrões de referência para a qualidade. Ao que é sabido, a Agência Nacional para a Qualificação tem vindo a informar as entidades promotoras dos CNO da aprovação, ou não, do financiamento dos projetos candidatados. Encerraram, efetivamente, 22 CNO, e encerraram porque as entidades promotoras o solicitaram,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Não, não! Isso aconteceu em 6, não nos 22!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "… porque não cumpriam os requisitos ou as regras para o seu funcionamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "Sr.ª Deputada, seja rigorosa! Não haja aqui demagogia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "Pelo que é hoje sabido, há um conjunto de entidades cujas candidaturas financeiras foram aprovadas e outro cujas candidaturas não foram aprovadas, face aos critérios definidos; não são encerrados centros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Não leem as portarias?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "A rede é sobredimensionada, já o sabíamos, mas, Sr.as e Srs. Deputados, mantém-se o apoio ao funcionamento de 70% dos centros Novas Oportunidades existentes e, ao que sabemos, como dizia o Sr. Deputado Emídio Guerreiro, a regra para avaliação baseia-se na portaria que constitui a orientação para esta avaliação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "Sr.ª Deputada, o PSD e o Governo assumiram, desde o início, que há necessidade absoluta de rever o programa Novas Oportunidades. Há que melhorar o programa, há que valorizar, efetivamente, os recursos humanos. O programa Novas Oportunidades tem de fazer sentido para as pessoas e de permitir melhorar a qualificação dos profissionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Isilda Aguincha", 
   "text": "A questão que lhe deixo, Sr.ª Deputada, é esta: não concorda V. Ex.ª com a necessidade dessa avaliação e dessa credibilização da formação oriunda dos centros Novas Oportunidades? Mais: qualificar efetivamente jovens e adultos não é imperioso, Sr.ª Deputada?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Isilda Aguincha, faz aqui uma distinção que valorizo muito: em dezembro, o Ministério da Educação e da Ciência encerrou 20 centros, 6 dos quais pediram para ser encerrados — são esses 6! Não são os 20, são 6!… —, tendo os outros sido encerrados devido a uma avaliação de fraca qualidade. \nComo foi feita essa avaliação, não sabemos, mas percebemos agora uma coisa: a Sr.ª Deputada Isilda Aguincha veio dizer-nos que há uma carta de qualidade e que, até hoje, os centros Novas Oportunidades têm sido avaliados por essa carta de qualidade. Então, essa foi exatamente a mesma medida, esse foi o mesmo critério utilizado durante toda a vigência dos governos do Partido Socialista e, na altura, o Sr. Deputado Emídio Guerreiro — ele está sentado mesmo ao seu lado e, por isso, pode facilmente conversar com ele — dizia que essa avaliação não era suficiente, porque era necessário avaliar a qualidade dos processos de trabalho, a qualidade dos processos de formação, o rigor da exigência. Dizia que era necessário ir aos centros Novas Oportunidades — lembra-se? Não foi assim há tanto tempo, Sr. Deputado! — com equipas de avaliação externa. Bom, com o PSD no Governo, equipas de avaliação externa nos centros Novas Oportunidade, zero!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Não leram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "É vê-las! Nada! \nPortanto, os centros Novas Oportunidades continuaram a enviar os números, as metas impostas pelo Partido Socialista e que os senhores criticavam, os senhores, agora, pegam nas metas e acham que aquilo é avaliação de qualidade. Só pode estar a brincar, Sr.ª Deputada!… Aquilo que nos veio dizer é «não houve avaliação, nem vai haver»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Vai, vai!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Portanto, o Governo dizia «bom, vamos repensar a rede, vamos ver centro a centro em padrões de avaliação de qualidade». Não, isso, afinal, não interessa nada, e vão avaliar conforme quiserem! \nA Sr.ª Deputada disse uma coisa importante, disse que não encerrou, que não há financiamento. Então, espero contar aqui com os votos do PSD e do CDS para permitir que o Ministério da Educação financie estes 129 centros até agosto. Não há financiamento europeu, há financiamento do Ministério…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Já há!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "… para que se possa terminar as formações em curso e para que se possa fazer uma avaliação da rede e para que, portanto, não se decida na absoluta irresponsabilidade e no escuro. É isso que espero, Sr.ª Deputada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Em setembro, vai pedir desculpa pelo que está a dizer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Aquilo que me parece importante é que o PSD não entenda que o que tem de fazer sobre as Novas Oportunidades é «arrancar» do território a bandeira política do Partido Socialista à custa da experiência dos técnicos, dos professores, dos formadores e das expetativas dos formandos. Porque esse custo social, Sr.ª Deputada, é muito elevado, e o País não tem de o pagar!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado José Luís Ferreira para pedir esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Ana Drago, ainda bem que trouxe este tema para discussão, a iniciativa Novas Oportunidades. \nOuvimos o PSD falar novamente de avaliação — o PSD fala muito de avaliação —, mas a verdade é que ninguém foi ouvido neste processo, ninguém foi escutado, nem a associação de profissionais dos CNO, nem os formadores, nem os formandos. Confesso que não sei como é possível avaliar sem ouvir ninguém. \nSr.ª Deputada Ana Drago, a iniciativa Novas Oportunidades tem, de facto, vindo a oferecer várias formações que, para muitas pessoas, representam a última oportunidade para adquirir formação. \nNós, Os Verdes, sempre defendemos que a Novas Oportunidades tinha aspetos que, na nossa perspetiva, exigiam alguma correção, algumas medidas de alteração, que era necessário fazer alguns ajustes e que era, sobretudo, necessário fazer uma avaliação séria sobre a iniciativa Novas Oportunidades. \nMas também defendemos a valorização e a dignificação das formações e da qualidade de aprendizagem, como, aliás, também combatemos a precariedade e o desrespeito pelos direitos dos formadores, sobretudo daqueles que estão a recibo verde. São críticas que continuamos a manter, e continuamos a exigir a avaliação séria sobre esta iniciativa, mas, na nossa perspetiva, a solução, apesar das críticas que fazemos, não passaria nunca pelo encerramento dos centros, muito menos sem o Governo apresentar qualquer alternativa de natureza pública a esses encerramentos. \nA verdade é que o Governo se prepara para encerrar 129 centros Novas Oportunidades, o que, a somar aos 20 que foram encerrados no final do ano, perfaz quase 150 centros. Não sabemos quantos formadores serão afetados, nem sabemos o que sucederá aos centros que apenas têm financiamento garantido até ao mês de agosto, que alterações estarão previstas a partir do mês de setembro. \nSr.ª Deputada Ana Drago, tendo o número de candidatos vindo a aumentar, como se explica que o Governo não tenha autorizado a abertura de novas turmas de educação e formação de adultos?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Ana Drago para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Sr. Deputado José Luís Ferreira, agradeço muito a questão que colocou, porque creio que todos nós estamos chocados com este grau de irresponsabilidade.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ah!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Durante todo o tempo em que o PSD esteve na oposição, clamou para que houvesse uma avaliação, dizia que os centros Novas Oportunidades andavam a dar certificados…, assim um bocadinho como se tivessem saído na farinha _Amparo_! Agora, que está em funções e tem responsabilidades governativas, em que podia fazer um processo de avaliação séria, encontrando uma equipa externa que fosse aos centros Novas Oportunidades e avaliasse a forma como os técnicos estão a trabalhar, não o faz. \nNão vou «pôr as mãos no fogo» por todos os centros Novas Oportunidades, porque alguns trabalham bem e outros trabalham mal. O que não pode ser é um pouco à sorte, o que não pode acontecer é que os critérios de avaliação, que na altura em que o PSD estava na oposição dizia não serem suficientes, agora sirvam para justificar e, pura e simplesmente, deixar morrer centros Novas Oportunidades. \nMas o que a Sr.ª Deputada Isilda Aguincha referiu, nesta Assembleia, é importante, porque diz que não há financiamento, logo, não é um processo de encerramento. Ou seja, a Sr.ª Deputada deve achar que a maior parte das escolas públicas do ensino secundário, onde funcionam os centros Novas Oportunidades, estão cheias de dinheiro, têm tanto que nem sabem bem o que hão de fazer. Portanto, neste momento, podem arcar com os custos de manter os centros Novas Oportunidades sem haver o financiamento europeu. Isso é impossível, Sr.ª Deputada. Como sabe, os orçamentos das escolas estão no limite da sustentabilidade, sendo este o momento de o Ministério assumir as suas responsabilidades. \nPortugal não pode, no século XXI, ficar sem uma rede de educação e formação de adultos. Portanto, enquanto se repensam os processos de trabalho nessa rede, enquanto se repensa a estrutura, a dimensão da rede e as ofertas, é necessário que quem está a trabalhar possa concluir este ano letivo. Isso é que me parece fundamental.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para o último pedido de esclarecimento, tem a palavra a Sr.ª Deputada Odete João.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, Sr.ª Deputada Ana Drago, a matéria que nos trouxe aqui, hoje, é uma matéria relevante para o Partido Socialista, que sempre colocou na sua agenda política a promoção e a qualificação dos portugueses, por considerar que este é um investimento essencial para o crescimento económico e por considerar que esta iniciativa de qualificação dos portugueses, de aumento da sua escolarização, permite também promover a coesão social. \nA ação da iniciativa Novas Oportunidades, começada em 2005 pelo Partido Socialista, mobilizou a sociedade portuguesa, permitindo que mais de um milhão de portugueses se inscrevesse nesta iniciativa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Os portugueses disseram que vale a pena investir na sua qualificação. Os portugueses disseram que vale a pena investir na nossa formação. Os portugueses disseram que este é um modelo que nos permite aumentar o nosso nível de escolaridade e as nossas qualificações.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Mas o que fizeram o PSD e o CDS? Instalaram, neste modelo, a incerteza e o desânimo. Procuram descredibilizar um modelo que já deu provas de que é a aposta certa no progresso e no crescimento económico. \nO Governo PSD/CDS desmantela, um a um, cada um dos Centros Novas Oportunidades; desmantela, um a um, o investimento que foi feito por cada formando; desmantela, um a um, o _know-how_ de cada formador e de cada técnico de educação, perdendo, assim, o essencial para o nosso crescimento e para a nossa coesão. \nEsta é uma oportunidade perdida pelo PSD e pelo CDS. É essa a mensagem que estes dois partidos passam a todos aqueles que saíram de casa para investir na sua formação. Esta é também uma forma de desrespeito para todos os formandos. Senão, veja-se: muitos formandos, por força do encerramento de um Centro Novas Oportunidades, \nforam encaminhados para outros, que, entretanto, \nfecharam, sendo \nencaminhados para outros, que não sabemos se, a partir de agosto, continuam em funcionamento. Este é o desrespeito absoluto…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Vou já concluir, Sr.ª Presidente. \nComo estava a dizer, este é o desrespeito absoluto pelos formandos. \nO PS iniciou um conjunto de visitas a Centros Novas Oportunidades, contactou com técnicos, com formandos, com formadores e o que está instalado no terreno é o desânimo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "O que está instalado no terreno é o descrédito do modelo que, nacional e internacionalmente, já demonstrou dar provas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem mesmo de terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Odete João", 
   "text": "Sr.ª Presidente, se me permite, solicito igual tolerância de tempo à que foi concedida ao PCP. \nO Partido Socialista apresentará um projeto de resolução sobre esta matéria, mas cremos que a valorização dos portugueses é essencial. Porém, a mensagem que o PSD e o CDS passam em cada dia é que não valeu a pena e o PS não pode estar, de modo algum, de acordo com esta forma de encarar a formação e a qualificação dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Os próprios formandos é que chegam à conclusão que não valeu a pena!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Odete João, creio que, à semelhança dos testemunhos recolhidos pelo Bloco de Esquerda neste conjunto de visitas, também os Deputados do Partido Socialista têm sentido essa incompreensão por parte de quem está no terreno a tentar montar um projeto e a tentar fazer parte de uma alteração geracional no que toca à qualificação dos portugueses, que não compreende os critérios de decisão mas compreende estes encerramentos que vão desmantelando a rede e vão criando um enorme desperdício: 40 centros em dezembro, 129 agora e os 300 centros que restam, se calhar, também vão ser fechados em agosto. \nO que nos dizem os técnicos, os formadores e os formandos, no terreno, é que é preciso repensar esta iniciativa, que tem os seus méritos mas teve também as suas dificuldades. \nNão creio que caiba a quem defende um projeto de educação e formação de adultos e de melhoria da qualificação dos portugueses glorificar este programa como se ele fosse isento de qualquer crítica. Creio que, por isso mesmo, temos de fazer uma insistência na avaliação e que era importante que o PS também entendesse o BE, que está aqui a defender uma iniciativa que considera importante para o País, que partiu do governo do PS que, como sabe, teve muitas das nossas críticas, mas espero que o Partido Socialista também não se coloque fora do que possam ser soluções. \nEsperamos que o Partido Socialista se junte à iniciativa e ao projeto do Bloco de Esquerda para que seja feito este processo de avaliação das Novas Oportunidades e para que o Ministério assegure o financiamento destes 129 centros. Acho que, agora, sectarismo partidário é o que não ajuda a responder às pessoas que estão no terreno.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não regista mais inscrições para declarações políticas.", 
   "type": "presidente"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Então e o CDS? Não quer falar?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Vamos, portanto, prosseguir com a nossa ordem do dia, que consiste na discussão conjunta dos projetos de resolução n.os 180/XII (1.ª) — Recomenda ao Governo a suspensão da reorganização curricular (PCP) e 193/XII (1.ª) — Recomenda ao Governo que solicite ao Conselho Nacional de Educação a elaboração de recomendações para a reforma curricular (BE). \nCada grupo parlamentar dispõe de 3 minutos, sendo que o PCP e o BE, como autores das iniciativas, dispõem de mais 1 minuto. \nPara fazer a apresentação do projeto de resolução n.º 180/XII (1.ª), tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Srs. Deputados: O Governo PSD/CDS apresentou um projeto de reorganização da estrutura curricular que consiste num documento de quatro páginas, carregadas de banalidades, para justificar uma farsa. \nAssente exclusivamente no objetivo de reduzir o investimento público em educação, o Governo pretende cortar nos desdobramentos de disciplinas, no par pedagógico de Educação Visual e Tecnológica (EVT) e na extinção de todas as áreas curriculares não disciplinares, como é o caso da Formação Cívica. \nNo essencial, este documento não apresenta uma revisão curricular mas um ajustamento curricular aos cortes orçamentais impostos pela troica.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Através deste ajuste, o Governo coloca em situação de desemprego milhares de professores e alarga os horários zero e a posterior colocação de professores em mobilidade especial, com a consequente desvalorização salarial. \nA proposta do Governo não é uma revisão curricular, é um despedimento coletivo de professores,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "… um ataque aos direitos dos estudantes e um empobrecimento do papel da escola.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Esta é uma política de enfraquecimento da escola pública, que significa um retrocesso civilizacional de décadas, rejeitando avanços conseguidos pelos profissionais da educação e pela escola pública através da ampliação e aprofundamento do seu papel. \nGoverno, troica e os intocáveis mercados querem cidadãos aptos para trabalhar mas menos aptos para pensar, cidadãos que saibam cumprir as ordens mas que não as saibam questionar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "O ataque à dignidade dos professores, a desvalorização dos profissionais das escolas, docentes e não docentes, o ataque à democracia na gestão dos estabelecimentos de ensino, os mega agrupamentos, o encerramento de milhares de escolas, a diminuição abrupta dos créditos de horas nas escolas, o fim dos projetos circum-escolares e de todos os clubes, são peças que convergem para uma profunda desfiguração do sistema de ensino. A política de direita vê nas escolas um instituto de formação profissional para os mercados que serve e não um espaço de liberdade, aprendizagem, democracia e emancipação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Na audição parlamentar de dia 10 de janeiro, realizada na Assembleia da República, ficou muito claro que professores, pais, cientistas da educação, sindicatos e associações profissionais e científicas, entendem que a revisão do Governo tem como único objetivo a redução de investimento e o empobrecimento da escola pública: deixa de fora o primeiro ciclo do básico e o pré-escolar, onde porventura se afirmam muitas das deficiências do sistema educativo; não aprofunda o ensino artístico nem o ensino pelas artes, antes destrói grande parte dos sucessos até aqui conquistados; não reforça a formação cidadã e democrática, antes põe fim a todas as áreas curriculares não disciplinares; não aprofunda o conhecimento científico nem a capacidade de raciocínio porque persiste no erro de separar a aquisição de competências da transmissão e difusão do conhecimento. \nPor tudo isto, o Grupo Parlamentar do PCP entende que o único desfecho justo e democrático, o único desenvolvimento que esta audição parlamentar pode ter é o da aprovação do projeto de resolução, apresentado aqui pelo PCP, para a imediata suspensão da chamada revisão da estrutura curricular, criando assim as bases e as condições para que, sem constrangimentos, se leve a cabo a reflexão para uma real revisão curricular orientada para a melhoria das aprendizagens e, de facto, para a formação da cultura integral do indivíduo e não apenas para cortar nos orçamentos, como o PSD e o CDS querem impor.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a Mesa não regista pedidos de esclarecimento. \nPara apresentar o projeto de resolução n.º 193/XII (1.ª), tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Srs. Deputados: Discutimos hoje o que fazer a um processo de reforma de reorganização da estrutura curricular lançado pelo Ministério da Educação num comunicado de imprensa de quatro páginas, com alguns quadros comparativos, e que, até ao dia de hoje, se mantém no mesmo estilo de comunicado de imprensa, com quatro páginas, alguns quadros comparativos da carga horária e muito pouca justificação. \nO mesmo Ministério enviou, para esta Assembleia, cinco pastas de arquivo,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Ai sim?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "… que o Bloco de Esquerda teve hoje o prazer de consultar. Têm alguns estudos que foram metidos um pouco de forma inexplicada e que nada tem a ver com a reorganização da estrutura curricular, mas com o tamanho das turmas. Mas nada disso interessa! No Ministério juntaram umas coisas e não têm nada, nada, sobre a avaliação da matriz curricular sobre os últimos 10 anos, que era fundamental. Se é necessária uma reforma é porque avaliamos que a matriz que está em vigor não responde às atuais solicitações que se colocam no domínio da educação. \nPortanto, temos uma reestruturação da matriz curricular que é uma espécie de «corta e cola» — soma umas horas aqui, tira outras ali, divide disciplinas, soma outras… Eu diria, Srs. Deputados, que a questão curricular é uma das questões mais importantes do sistema educativo e merece uma outra ponderação. Não pode ser um mero expediente para despedir professores das escolas públicas, não pode ser um mero expediente orçamental por parte deste Governo. É por isso mesmo que apresentamos este projeto de resolução, para que possamos ter, de facto, um debate alargado. \nO Ministério da Educação criou um tempo de auscultação pública num modelo que eu diria de centralismo não democrático, no qual as células comunicam para cima, para a entidade hierarquicamente acima, mas não umas com as outras. O que necessitamos é que comunidades educativas possam ter um debate sério sobre o que a sociedade portuguesa quer ensinar às suas crianças e jovens durante os próximos 10 anos. Temos de ter pais, professores, alunos, especialistas na área da educação, cientistas, que tenham um debate sobre o que devem ser os conteúdos curriculares e qual deve ser a matriz curricular. \nPor isso mesmo, a nossa proposta é que, para dinamizar este processo-debate, possamos ir buscar quem tem experiência e quem tem até o pluralismo necessário para fazer este debate na sociedade portuguesa, que é o Conselho Nacional de Educação (CNE). \nA nossa recomendação é que o Governo possa pedir ao CNE uma avaliação sobre o que temos ainda hoje em vigor, para saber como orientar essa reforma, e que também seja o CNE a promover um debate alargado na sociedade portuguesa sobre a questão curricular. \nO nosso último ponto, o mais importante, é que o Governo não legisle, não faça o decreto da reforma curricular enquanto a sociedade portuguesa não tiver feito este debate e esta avaliação do que temos hoje em vigor. \nEsta é uma questão democraticamente central.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de esclarecimento, tem a palavra, para uma intervenção, o Sr. Deputado Michael Seufert.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Analisamos aqui, hoje, dois projetos de resolução que demonstram alguma preocupação com o processo de revisão curricular que foi iniciado. Aliás, o PCP diz concordar com a necessidade de haver um processo de revisão curricular; não concorda é com esta proposta do Ministério da Educação, o que é certamente legítimo. \nMas também é verdade que o Governo tem um mandato para governar, fez uma proposta e colocou-a em discussão pública. É muito difícil imaginar um processo mais democrático e mais legitimador da proposta do Governo, proposta essa de uma nova revisão curricular que constava, aliás, do programa eleitoral do CDS.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Democracia, para o CDS, é ouvir toda a gente mas ignorá-los todos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Depois, o PCP considera — e o Bloco de Esquerda acaba de dizer que era necessário haver um grande debate — que o prazo dado para apreciação da proposta não foi suficiente para uma reflexão profunda e recolha alargada de contributos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "O Ministério da Educação, apesar de tudo, recebeu mais de 1600 contributos e mais de 2000 sugestões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Veja lá se fosse mais tempo!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "A recolha obtida não será suficientemente alargada, mas a verdade é que um processo mais legitimador e mais democrático do que este é difícil de perceber. \nOs pressupostos do projeto de resolução do PCP não «colam» com a realidade dos factos, porque, ao contrário do que disse o PCP, a reforma foi alargada, obtiveram-se contributos e os mesmos estão agora a ser analisados pelo Governo. \nSuspender o processo de avaliação agora, a única coisa que traria era o fim deste processo, substituindo-o por outro, mas que já não entraria em vigor no ano letivo seguinte e, afinal, os primeiros prejudicados seriam os alunos e as escolas, que não teriam, em tempo útil, esta nova reforma que possibilitará um ajustamento da estrutura curricular a uma nova realidade. \nO PCP disse aqui que o Governo queria os alunos mais aptos para trabalhar e menos aptos para pensar. \nDevo dizer-lhe, Sr. Deputado, que essa visão é extremamente redutora do alargamento da Geografia e da História nos currículos — há de explicar-nos essa contradição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Não foi nada disso! Mas também para o rigor da sua intervenção!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "E falou aqui de espaços de liberdade no interior das escolas. Sr. Deputado, gostava de acreditar que o PCP queria mesmo isso.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Que trapalhões! Sejam, ao menos, rigorosos!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Mas poderia explicar à Câmara, por exemplo, por que é que nos países que foram governados por governos comunistas as escolas se tornaram correias de transmissão dos governos e autênticas salas de doutrinação dos jovens que lá estudaram?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Em relação à proposta do Bloco de Esquerda, o CDS teve o cuidado de consultar o seu representante no Conselho Nacional de Educação, que nos informou que o Conselho já tinha recebido esse pedido da parte do Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Se quiser fazer citações, faça-as com rigor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Ora, como julgo que o Bloco de Esquerda também tem um representante nas mesmas condições, será fácil de concluir que essa proposta já foi tida em conta pelo Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O CDS não costumava ser trapalhão nas citações!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Acácio Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Os projetos de resolução hoje em debate permitem-nos, mais uma vez, enfatizar que a proposta de revisão curricular apresentada a debate era uma má proposta, como se veio a fazer prova à saciedade durante o debate que decorreu. \nO PS disse isso mesmo sempre, e disse-o desde o início. E pudemos também voltar a dizê-lo durante a audição parlamentar que decorreu, em meados de janeiro, nesta Assembleia. \nVamos reiterar aqui alguns desses aspetos. Em primeiro lugar, o Governo, o PSD e o CDS prometeram-nos uma grande reforma, mas, afinal, o que nos apresentaram foi uma mera distribuição de cargas horárias, uma mera aritmética horária, que vai gerar desemprego. E o que é grave é que não quantificaram — e deveriam tê-lo feito — o desemprego que vai ser gerado a partir dessa proposta de revisão curricular. \nA proposta é de uma pobreza confrangedora, são umas meras quatro páginas A4, sem qualquer estratégia, sem fundamentação, superficiais e sem rumo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "E os alunos?!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Queremos também enfatizar que não aceitamos, Srs. Deputados, que a disciplina de Formação Cívica seja extinta nos 2.º e 3.º ciclos e no ensino secundário, conforme é proposto pelo Ministério da Educação. \nNesse sentido, podemos aqui citar o Provedor de Justiça, insuspeito certamente, ao dizer que o fim da Formação Cívica põe em causa os compromissos internacionais de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Mas podemos também citar o Conselho de Prevenção da Corrupção, que diz que a Formação Cívica nas escolas não deve acabar, ou poderíamos ainda citar o Conselho Nacional de Educação. \nNada disto, pelos vistos, foi tido em conta ou foi percebido pelo Ministério da Educação.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Acácio Pinto", 
   "text": "Gostaríamos também de dizer que estamos em desacordo profundo com a alteração introduzida no ensino das TIC (Tecnologias da Informação e Comunicação), que são remetidas para um mero bloco no 2.º ciclo e deixam de constar no 3.º ciclo. \nNestes tempos em que a competitividade passa pelas tecnologias da informação e comunicação, é incompreensível este desrespeito tido para com as mesmas. \nTambém não se percebe o que foi feito em relação à dispersão curricular, que, diziam, era para reduzir, mas, afinal, aumenta, com a separação da Educação Visual e da Educação Tecnológica. \nEnfim, há uma panóplia infindável de críticas, vinda de todos os setores da sociedade e de todos os quadrantes. A título de exemplo, deixem-me citar apenas três investigadores da nossa universidade: José Matias Alves, que diz «cansados de reformas inúteis»; Santana Castilho (não sei se conhecem), que diz «podem estar certos de que estão errados»; ou José Augusto Pacheco, da Universidade do Minho, que diz que estamos perante um estreitamento curricular. \nOu seja, o que se espera, a partir de agora, é que o Ministério da Educação tome consciência da má proposta que apresentou e possa, a partir dos milhares de contributos recebidos e das intervenções (que estão transcritas e podem ser consultadas) feitas na audição parlamentar sobre a reorganização curricular, apresentar uma proposta sustentada e que responda aos desígnios daquilo que são os novos tempos e os compromissos internacionais de Portugal. \nRecomendar ao Governo que convoque o Conselho Nacional de Educação para este debate, como propõe o Bloco de Esquerda, parece-nos que fará, ainda, todo o sentido, para integrar as suas recomendações naquilo que venha a ser a proposta final. \nQuanto à suspensão proposta pelo PCP, parece-nos extemporânea, pois, há duas semanas, foi inviabilizado pela maioria o alargamento do prazo do debate, face a um projeto, com o mesmo teor, do Partido Socialista.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Amadeu Soares Albergaria.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: No dia 12 de dezembro de 2011, o Ministério da Educação apresentou a proposta-base da revisão da estrutura curricular e deu início a um período de consulta pública que terminou no dia 31 de janeiro de 2012. \nSublinhe-se que, desde 2004, uma proposta de revisão curricular não era submetida a uma discussão pública.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Este documento foi bem recebido pelos portugueses, que compreendem e apoiam os princípios que o enquadram. \nEste bom acolhimento pareceu surpreender negativamente os partidos da oposição que, em vez de darem os seus contributos ou apresentarem para debate a sua própria proposta, se preocuparem mais em apresentar iniciativas parlamentares, naturalmente legítimas, para adiar ou para suspender do processo de revisão curricular (o PCP, por exemplo, pediu a suspensão).", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isto é política?! Que horror!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Vejamos a cronologia: em 13 de dezembro, o PCP propôs o alargamento do prazo de discussão pública do projeto de reorganização curricular. Em 15 de dezembro, o BE propôs o mesmo, embora por períodos diferentes. Em 18 de janeiro, o PCP apresentou o projeto de resolução que hoje debatemos — e note-se que o faz antes mesmo do fim do prazo para a consulta pública terminar, isto é, antes de as pessoas poderem discutir, propôs «suspenda-se!».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Em 19 de janeiro, e totalmente a reboque do PCP e do BE, veio o Partido Socialista apresentar um projeto de resolução recomendando o alagamento do prazo da discussão pública — a reboque, repito, dos partidos da esquerda!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "E o que é que o PSD fez? Nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Em 24 de janeiro, o Bloco de Esquerda apresentou o projeto de resolução que hoje estamos a discutir e, em 25 de janeiro, apresentou ainda um projeto de deliberação, solicitando um parecer a ser elaborado pelo CNE sobre o currículo do ensino básico e secundário, que acaba por retirar porque, entretanto, o Governo já havia tomado a iniciativa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Durante este período, a Assembleia da República realiza uma audição com o Sr. Ministro e, posteriormente, uma audição parlamentar sobre a reorganização curricular e são recebidos muitos contributos. Dizer, como o diz o PCP, que desta audição resultou a necessidade urgente de suspender este processo é, na nossa opinião, uma conclusão claramente abusiva da forma como decorreu a audição.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Ah, foi porque não esteve lá!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Sr.ª Presidente, nas iniciativas que agora debatemos, os proponentes, assim como o PS, sustentam que o prazo para a consulta pública não foi o suficiente para uma reflexão profunda e para uma recolha alargada de contributos. Ora, isto é totalmente contrariado pela adesão generalizada e espontânea dos cidadãos, de professores a título individual, de grupos disciplinares, de associações profissionais. Foram recebidos mais de 1600 contributos, o que significa que este foi um processo altamente participado. Este debate foi ainda reforçado pelo facto do Sr. Ministro da Educação ter realizado reuniões descentralizadas com as direções de escolas de todo o País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Por outro lado, afirma a oposição que o Ministério não apresentou os estudos que fundamentem a proposta. Tal também não corresponde à realidade, porque o conjunto de documentos e estudos consultados e que estão na base das propostas apresentadas foram enviados para a Comissão de Educação, Ciência e Cultura.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Quais?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "São milhares de páginas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Quais são?! Só temos um!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Ao Partido Socialista também não podemos deixar de recordar — e alguns desses Srs. Deputados ainda cá estão — que o Ministério da Educação, que elaborou a reforma curricular em 2001, não apresentou quaisquer estudos a este Parlamento. \nSr.ª Presidente, por tudo quanto ficou dito, porque este processo é decisivo para o futuro dos nossos alunos (alunos que vejo ausentes do discurso da esquerda)…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Miguel Tiago.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "… e este futuro não pode ser adiado ou suspenso, o PSD não pode acompanhar as presentes iniciativas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Estava a ouvir as intervenções que precederam a que estou agora a fazer e estava a pensar: para que é que serviu a audição realizada pela Assembleia da República? Será que não estivemos todos na mesma audição, Sr. Deputado? \nEstivemos! Pois, estivemos! Estivemos todos na mesma audição e ouvimos todos o mesmo. \nOra, o que pergunto é isto: o que é que o PSD e o CDS retiram dessa audição aqui realizada? Ou não retiram nada? Ela foi uma mera formalidade, os senhores tapam os ouvidos e nada mais conta? \nO Sr. Deputado do PSD veio aqui avançar os números da consulta pública. Mas eu não quero os números, Sr. Deputado! Quero o conteúdo! E essas intervenções na consulta pública foram absolutamente demolidoras relativamente à proposta do Governo — ou não, Sr. Deputado?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Amadeu Soares Albergaria", 
   "text": "Não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "A grandessíssima maioria foi absolutamente demolidora! \nPortanto, Sr. Deputado, vamos deixar de olhar só para números e passar a olhar para conteúdos. É que se os senhores fazem consultas públicas só para constar como mera formalidade, então, não vale a pena. \nSr. Deputado, esta consulta pública, desde o início, revelou-se, de facto, uma mera formalidade. É que, quando ela é feita num período curto de tempo face àquilo que está em discussão, com o período de avaliação e o período de Natal pelo meio, o Sr. Deputado há de perceber que esse não é um período propriamente adequado para essa participação generalizada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Os senhores, dantes, utilizavam este argumento; agora, deixaram de utilizá-lo, porque agora já não convém haver consultas públicas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do Deputado do CDS-PP Michael Seufert.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Assim, ou elas servem, de facto, para o efeito para que são criadas, ou servem só para dizer que houve e nada mais, pois é isso que os senhores estão a retirar da audição realizada e dos conteúdos dos contributos da consulta pública. \nQuero aqui dizer que toda esta história se tem revelado profundamente esclarecedora relativamente ao objetivo desta dita «revisão curricular», que é, pura e simplesmente, o despedimento de professores. Ponto final! Troica! Ponto final! Esse é o verdadeiro objetivo. \nPortanto, os senhores podem argumentar tudo o que não é argumentável, tudo o que não tem fundamentação possível, porque a verdade vem sempre ao de cima. Esta realidade e este verdadeiro objetivo hão de vir sempre ao de cima. E os senhores, um dia, irão responder pelo número de professores que despediram na função pública, pelos professores que estão a «chutar para a rua» e que querem mandar para o estrangeiro. \nTenham vergonha, Srs. Deputados! Assumam os vossos verdadeiros objetivos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Depois, vem a história do ensino da Matemática, do Português, da História, da Geografia, as disciplinas ditas essenciais pelo Ministério da Educação. Sim, diz o Sr. Deputado. Pergunto: onde é que não está a essencialidade? Está, com certeza. São disciplinas essenciais. Mas onde é que não está a essencialidade do ensino artístico? Onde é que ela não está? \nSabe, Sr. Deputado, há alunos que encontram a sua motivação escolar neste ensino artístico — os senhores nunca deram por nada… — até a motivação para a aprendizagem das disciplinas que os senhores dizem essenciais. No entanto, os senhores negam toda esta realidade e negam a educação como uma verdadeira formação integral dos indivíduos, o que é absolutamente retrógrado e inaceitável em pleno século XXI.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Estou a terminar, Sr.ª Presidente. \nOs senhores têm andado a participar nas sessões do Parlamento dos Jovens, não têm?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "Sim!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Têm. Pois, têm.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Emídio Guerreiro", 
   "text": "A Sr.ª Deputada é que não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Fui a duas! Foi o que me coube com a representação que o meu grupo parlamentar tem. Os senhores têm muito mais e, portanto, podem participar em mais sessões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, tem mesmo de concluir", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "O grande azar é que nas duas a que fui os professores e os alunos pediram, literalmente, para trazer ao Parlamento a sua rejeição absoluta ao fim da Formação Cívica. \nQue grande azar, Srs. Deputados! Só os senhores é que não conseguem ouvir!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos de Os verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Miguel Tiago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Sr.ª Presidente, Srs. Deputados, este debate, agendado pelo PCP em virtude da proposta que apresentámos, já teve o mérito de trazer espaço para que o PS viesse dizer que, afinal, já não está de acordo com nada do que propunha quando era governo, porque, de facto, propôs coisas muito semelhantes às que propõem agora o PSD e o CDS, mas também teve o mérito de trazer ao debate os Deputados do CDS, que andavam enternecidos, de escola em escola, a manifestar solidariedade com os professores de EVT. E até Paulo Portas, que na sua página do _Facebook_ manifestou solidariedade com estes professores…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Para fazer a folha ao PSD!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Pois foi!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "… e se mostrou revoltadíssimo com o seu despedimento, já veio aqui defender que, afinal de contas, EVT não serve para nada e que é preciso pôr fim ao par pedagógico. \nTambém o PSD, que na altura chegou a dizer que era preciso ouvir mais entidades, vem agora dizer-nos que a democracia se limita a recolher 1500 contributos e a ignorá-los.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Essa é a democracia do PSD: recolher muitos contributos para fingir que se ouviu e, depois, deitá-los para o caixote do lixo e avançar rumo aos seus objetivos estabelecidos inicialmente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Srs. Deputados, este debate teve o mérito de trazer e expor as contradições entre CDS, PSD e PS, que, entre oposição e governo, nessa dança das cadeiras, se vão revezando para se fingirem sempre diferentes, iludindo as suas semelhanças. Mas essa ilusão, Srs. Deputados, começa a esboroar-se, porque, cada vez mais, todos nos apercebemos de que, entre uns e outros, afinal, as diferenças não são assim tão grandes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr.ª Presidente, Srs. Deputados, ficámos com a certeza de que os Deputados da maioria têm uma conceção algo peculiar da democracia. \nEm relação a esta proposta de reorganização da estrutura curricular, dizem que nunca houve um debate tão democrático. No entanto, os Srs. Deputados conhecem alguma das propostas ou das sugestões? \nChegaram ao Ministério da Educação 1500 sugestões, 2000 propostas, que foram distribuídas às bancadas do PSD e do CDS mas não às outras bancadas. \nNa Comissão Parlamentar de Educação, os senhores consideraram que isso era segredo de Estado. Os cidadãos, as associações, os professores, as escolas enviaram propostas e sugestões para o Ministério da Educação, mas que isso não se torne público, que ninguém saiba o que os cidadãos, os professores, os pais e os alunos disseram ao Ministério… Chumbaram a iniciativa de divulgação pública! O Bloco de Esquerda requereu-as e até hoje o Ministério não enviou nada, pelo que queremos saber se se leva a sério esse debate público ou se, pura e simplesmente, recebem os postais e fazem o que muito bem entendem. \nPor outro lado, o Sr. Deputado Amadeu Soares Albergaria fica muito espantado que, sobre a reestruturação curricular, haja iniciativas da oposição. Bem sei que, quando o PSD estava na oposição, em matéria de educação, se não me engano, os seus 80 Deputados apresentaram uma iniciativa na última sessão legislativa. Pois é, mas os outros fazem mais, apresentam mais coisas, apresentam projetos e iniciativas. É mesmo assim e o Sr. Deputado vai ter de se habituar.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Por último, diz-nos o Sr. Deputado Amadeu Soares Albergaria que o Ministério sustentou esta reforma em imensos estudos. O Sr. Deputado já os consultou? Há algum estudo sobre a realidade portuguesa? É que há especialistas em Ciências da Educação, em Portugal, que estudam — imagine! — as escolas portuguesas, a matriz curricular portuguesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr.ª Deputada, queira concluir, por favor.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Ora, naquilo que nos apresentam há estatísticas internacionais — é verdade, estatísticas sobre Portugal —, estudos de faculdades de economia americanas, legislação espanhola, mas estudos sobre a realidade portuguesa não há. \nO Sr. Deputado Michael Seufert consultou o seu representante no CNE e fez muito bem. Contudo, de vez em quando, consultar o projeto de resolução que está em debate também ajuda para o próprio debate.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Consultei também!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Pedimos ao Conselho Nacional de Educação que faça uma avaliação sobre a matriz curricular atualmente em vigor — refiro-me à que está hoje legislada e não à proposta de reforma —, que faça um debate participado e que o Ministério não legisle enquanto este debate não estiver feito. É completamente diferente do que o Sr. Deputado acabou de dizer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado Michael Seufert está a pedir a palavra, mas dispõe apenas de 3 segundos. Vamos pôr à prova a sua capacidade de síntese. \nTem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Michael Seufert", 
   "text": "Sr.ª Presidente, apenas para dizer que o CDS explicou muito claramente por que é que qualquer atraso do processo de revisão da estrutura curricular teria maus resultados para as escolas e para os alunos. \nExatamente por isso, o CDS não acompanha a matéria que o Bloco de Esquerda aqui propõe, como julgo que bem expliquei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado, de facto, conseguiu superar qualquer expetativa em relação à capacidade de síntese. \nSr.as e Srs. Deputados, fica assim concluído este debate. \nVamos prosseguir com a nossa ordem de trabalhos. O próximo ponto consiste na discussão conjunta, na generalidade, dos projetos de lei n.os 158/XII (1.ª) — Regulação dos horários de funcionamento das unidades de comércio e distribuição (PCP) e 159/XII (1.ª) — Limita o horário de funcionamento das grandes superfícies comerciais e salvaguarda o comércio tradicional (Quarta alteração ao Decreto-Lei n.º 48/96, de 15 de maio) (Os Verdes). \nPara apresentar do projeto de lei n.º 159/XII (1.ª), tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: O País atravessa uma situação particularmente difícil no que respeita à sua dinâmica económica. Vivemos hoje em recessão, com os problemas sociais a agravarem-se de dia para dia. O encerramento de empresas ocorre a um ritmo assustador, designadamente das empresas de pequena e média dimensão, que são as vítimas diretas do estrangulamento do mercado interno que se tem promovido em Portugal. \nFace a este quadro, Os Verdes propõem, através desta iniciativa legislativa, que nos debrucemos sobre o sector do comércio e da distribuição, ou seja, sobre a disponibilização de produtos aos consumidores. \nDe facto, convivem no nosso País duas realidades extremas. Por um lado, temos as grandes superfícies distribuidoras que, pagando baixos salários e gerindo a disponibilidade dos seus trabalhadores em função exclusiva dos interesses da própria empresa, podem abrir a qualquer dia da semana e a qualquer hora. E, por outro lado, temos o pequeno comércio, muitas vezes de âmbito familiar ou com um número limitado de trabalhadores, que não tem essa capacidade e que se vê esmagado pelo poder e pelo monopólio das grandes distribuidoras. \nA livre concorrência é, afinal, a lei da selva, onde apenas sobrevivem os mais fortes. \nNão restam dúvidas de que o quadro legal hoje em vigor está criado para favorecer as grandes superfícies comerciais e para estrangular o comércio tradicional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Os Verdes dizem-no já há muito, mas hoje com mais oportunidade ainda dada a situação que vivemos: é imperioso salvar o comércio tradicional! \nSalvar o comércio tradicional porque ele, em conjunto, é criador de inúmeros postos de trabalho, que se impõe preservar de modo a não contribuir para alargar a bolsa de desemprego no País. \nSalvar o comércio tradicional porque ele é fundamental para o escoamento das produções das micro, pequenas e médias empresas produtoras nacionais, nomeadamente agrícolas, quantas vezes afastadas pelas grandes superfícies por não terem capacidade de resposta às exigências de grandes _stocks_. \nSalvar o comércio tradicional porque é este que dá respostas de proximidade aos consumidores, o que se traduz, para estes, numa vantagem bastante relevante e que, na maioria das vezes, não requer sequer a utilização de automóvel para uma deslocação de necessidade de consumo. \nSalvar o pequeno comércio porque, dada a sua localização geralmente central, é ele que contribui para dar vida aos centros das localidades e aos bairros urbanos e, consequentemente, para garantir identidade cultural aos centros, contrariando também a desertificação humana que urge combater.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Estes são apenas alguns exemplos da relevância económica, social, ambiental e de ordenamento do território que o comércio tradicional nos traz. \nPorém, o Decreto-Lei n.º 111/2010, de 15 outubro, veio liberalizar totalmente a abertura das grandes superfícies comerciais aos domingos e feriados, fixando como regra essa «abertura quase contínua», relegando para as câmaras municipais a prerrogativa de restringir ou alargar esses horários. \nA regra a definir, contudo, na perspetiva de Os Verdes, deve ser invertida. Isto é, a regra deve ser a de não abertura aos domingos e feriados, deixando-se, contudo, a possibilidade de as autarquias locais poderem, se assim entenderem, restringir ou alargar esses horários em caso de situações muito específicas e devidamente justificadas, mas partindo sempre do princípio do encerramento aos domingos e feriados. \nDesta forma, para além da salvaguarda do comércio tradicional e da criação de oportunidades para que esta pequena distribuição vingue de facto no mercado, garante-se o respeito pelos trabalhadores das grandes superfícies comerciais, que atualmente veem comprometidos os tradicionais dias de descanso durante o ano. \nAssim, hoje, por imperativo nacional e como contributo para a dinamização da nossa economia, designadamente com a salvaguarda da atividade de pequena e média escala e de milhares de postos de trabalho, esta Assembleia tem a possibilidade de dar uma oportunidade ao pequeno comércio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Mesa não regista inscrições para pedir esclarecimentos. \nTem, assim, a palavra o Sr. Deputado Agostinho Lopes, para apresentar o projeto de lei n.º 158/XII (1.ª).", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Sr.ª Presidente, Srs. Deputados: Tem um ano de aplicação o decreto-lei do governo PS/Sócrates que liberalizou os horários de funcionamento das unidades da grande distribuição com mais de 2000 m2. A votação do PS, PSD e CDS inviabilizou a sua revogação, proposta numa apreciação parlamentar do PCP. \nAquele decreto-lei tinha uma justificação fraudulenta, mas o grande argumento era a criação de uns milhares de postos de trabalho, como ainda se lembram, certamente, alguns Deputados desta Casa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "No entanto, não só não foram criados como se esqueceram dos efeitos destruidores de emprego e de liquidação do comércio tradicional. \nOs números do INE não dão lugar a dúvidas. Entre o terceiro trimestre de 2010 e o terceiro trimestre de 2011, o ano em que vigorou o decreto-lei, perderam-se 30 900 postos de trabalho no comércio!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Acentuou-se também o peso dominante dos grupos de distribuição, por captura das quotas de mercado perdidas pelo comércio tradicional. São outros, hoje, os queixosos: os produtores agrícolas e as empresas da indústria agroalimentar. E algumas «lágrimas de crocodilo» foram derramadas sobre os desequilíbrios na distribuição das margens nas cadeias de valor. \nA liberalização do sector e a crise do País tornam imprescindível esta regulação. \nA crise, onde convergem a política do PSD/CDS e o pacto de agressão também subscrito pelo PS, traduz-se numa brutal redução do poder de compra, no afundamento do mercado interno e em múltiplos e graves estrangulamentos nas pequenas empresas. \nEntre janeiro e setembro de 2011 desapareceram mais de 39 000 empresas, sendo um quarto dessas empresas do sector do comércio, sendo 15% do comércio de retalho e 10,5% do comércio por grosso. Ora, 10 000 empresas em nove meses é uma destruição colossal, Srs. Deputados! \nHá razões mais do que suficientes para o PCP reapresentar o seu projeto. \nÉ incontornável a existência de uma regulação diferente e equilibrada do horário de abertura do comércio! \nÉ incontornável não para «fechar tudo», como falsificam os adversários da regulação, mas para fazer do encerramento ao domingo a regra, com todas as exceções necessárias à vida da sociedade de hoje. \nÉ necessário e possível responder com equilíbrio e flexibilidade, nomeadamente com horários de abertura próximos das práticas mais habituais na Europa, em particular na vizinha Espanha. \nA história deste debate é bem ilustrativa dos interesses que têm guiado a política de direita do PS, do PSD e do CDS-PP, de como esses interesses económicos e sociais, encabeçados pelos grupos monopolistas, capturaram o poder político e asseguraram que os «seus governos» fossem regulamentando o comércio — é o caso do licenciamento e dos horários — à medida das suas necessidades de expansão e acumulação capitalistas, com total subordinação do comércio tradicional e de proximidade. \nPara o PCP, há que defender o direito ao descanso semanal, uma regulação do mercado de bens de consumo e o ordenamento do comércio, o que exige a regulação dos horários. \nTrata-se de elementos que enformam o projeto de lei reapresentado pelo PCP.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Mariana Aiveca.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Mariana Aiveca", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, o Bloco de Esquerda acompanha o sentido dos projetos de lei em discussão, aliás, fazendo como fez aquando da discussão ocorrida em 2010. \nDe facto, não temos qualquer dúvida de que a legislação aprovada em 2010, mais propriamente o Decreto-Lei n.º 111/2010, de 15 de outubro, foi exatamente um grande «frete» aos grandes grupos económicos, nomeadamente à Sonae, à Soares dos Santos e à Jerónimo Martins. \nAcontece que essa legislação foi também um «presente envenenado» para as autarquias, ao remeter para elas o ónus de toda a decisão da abertura destas grandes superfícies comerciais. \nTodo este debate, à época, foi feito sobre uma publicidade absolutamente enganosa, dizendo que iriam ser criados mais 2000 postos de trabalho.\nRelembramos as posições, à época, da Associação Portuguesa de Empresas de Distribuição (APED) e da Confederação do Comércio e Serviços de Portugal, tendo havido «troca de galhardetes», afirmações e contradições entre estas duas entidades. \nA verdade é que, nem com uma grande lupa, conseguimos descortinar a criação desses postos de trabalho, porque eles não existem. \nO que tem acontecido neste setor é exatamente a perda de postos de trabalho e o que se consegue com este horário — aliás, não praticado em muitos países da Europa — é a grande desregulação do trabalho e dos horários para a maioria das trabalhadoras. E digo «trabalhadoras» medindo exatamente as palavras, porque a grande maioria das pessoas que trabalham nestas superfícies é do sexo feminino. \nE é verdade que não está acautelada aquela grande «bandeira» que a direita gosta hipocritamente de exaltar que é a da conciliação da vida familiar com a vida profissional. \nPara a esmagadora maioria destas trabalhadoras, não há vida familiar — como bem sabem —, não há feriados, não há acompanhamento das suas famílias e muito menos dos seus filhos. \nPor isso, entendemos que faz todo o sentido retomar esta discussão, que faz todo o sentido que o grande comércio esteja, por regra, encerrado ao domingo e feriados, aliás, também como incentivo para o pequeno comércio local, uma vez que, todos sabemos, para esses, sim, os governos têm tido mão pesada e têm-nos colocado numa grande aflição, num grande sufoco. \nExatamente por isso, está na hora de este Governo inverter a marcha da decisão de 2010 e dar um sinal ao pequeno comércio, ao comércio local, incentivando-o, porque, de facto, a grande criação e riqueza, como bem sabemos, parte das pequenas e médias empresas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Nuno Encarnação.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, os projetos de lei que hoje nos são apresentados pouco nos trazem de novo no que diz respeito às posições destes dois partidos, mas fazem-nos mais uma vez refletir sobre um tema que vale a pena discutir com alguma regularidade. \nDeve haver uma estabilidade legislativa, um tempo para perceber se evoluímos ou retrocedemos, um tempo para avaliar e a última alteração legislação ocorreu em Outubro de 2010.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Aí é que podia ter falado na estabilidade!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "O pequeno comércio não se salva por si só, encerrando grandes superfícies ao domingo. O pequeno comércio não se salva se a decisão final sobre os horários das grandes superfícies competir às comissões de coordenação e desenvolvimento regional ao invés de ser às câmaras municipais. O pequeno comércio não se salva «por decreto»!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Começar por aqui qualquer salvação nacional do pequeno comércio ou comércio tradicional é um erro, Sr.ª Deputada! Fazer isso é começar pelo fim! \nO comércio terá mais vida quanto mais vida tiverem os centros históricos e urbanos, quando os mesmos forem recuperados, quando os mesmos forem suficientemente atrativos para captar jovens famílias a lá se fixarem, quando marcas-âncora se decidirem abrir novos espaços paredes-meias com antigos lojistas, quando as próprias autarquias perceberem que têm de repensar as cidades dos centros para a periferia e não o contrário. \nÉ precisamente sobre os autarcas que deve recair esta mesma responsabilidade; são eles que estão próximos das suas populações; são eles que, melhor do que ninguém, percebem as necessidades do seu povo; são eles que devem fazer, construir e emendar as decisões que tomam para a melhoria dos seus concelhos e dos seus cidadãos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Sr.ª Deputada, o PSD tem sido coerente nesta matéria específica — sempre defendeu um envolvimento grande das autarquias locais na atribuição dos horários das grandes superfícies, bem como de outras unidades comerciais. \nOs concelhos, de norte a sul, são diferentes, as necessidades variáveis, os hábitos das populações têm traços distintos, as pessoas têm hoje vidas mais complicadas e mais intensas, em que os fins de semana representam os dias ideais para grande parte delas fazer compras para as suas casas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada de Os Verdes Heloísa Apolónia.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Alguém duvida de que os autarcas não oiçam as suas populações e associações para tomarem certas e determinadas decisões, Srs. Deputados?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "A baixa de Coimbra está bonita…!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Encarnação", 
   "text": "Alguém duvida de que as decisões de cada autarca visam o bem da maioria dos cidadãos dos seus concelhos, e nunca o seu contrário?! \nÉ estranho, Srs. Deputados, que estes mesmos partidos, que tanto disseram, ao longo da sua história, que «o povo é quem mais ordena», desconfiem dos órgãos e dos representantes mais diretos que o povo elege! \nNós não, Srs. Deputados! Ninguém melhor do que um autarca para conhecer a realidade de cada concelho. \nNinguém melhor do que um autarca para assumir a responsabilidade mediante os seus eleitores e concidadãos!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Quando for discutida a reforma administrativa, logo vamos ver o respeito que têm pela vontade dos cidadãos!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, para uma intervenção, o Sr. Deputado Rui Paulo Figueiredo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, o tema que hoje está em debate é um tema relevante na agenda política, porque todos os temas económicos devem estar no centro da nossa ação política. \nTemos tido uma dicotomia entre as finanças e a economia, tendo o Governo de Portugal sido dominado pela vertente financeira, que acrescenta austeridade à austeridade, e não tem havido uma política de crescimento económico, de desenvolvimento e de promoção do emprego.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Estou a gostar de ouvir…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Por isso, Sr.ª Presidente, Sr.as e Srs. Deputados, as políticas económicas têm estado no centro da atividade do Partido Socialista. Temos apresentado propostas concretas de fomento das políticas públicas de apoio à internacionalização e de acréscimo do financiamento à economia, como a que temos reiteradamente apresentado de criação de linhas de crédito do Banco Europeu de Investimento. \nPor isso, entendemos que, no centro dessa agenda política que o Partido Socialista tem defendido, colocando a economia, o crescimento económico, o desenvolvimento, o fomento do emprego acima da paixão pela austeridade, de acrescentar a austeridade à austeridade, também as políticas públicas de proximidade têm um papel importante e fundamental, porque as autarquias devem ter a economia no centro da sua ação política. \nÉ também por isso que consideramos que, nesta matéria, as autarquias devem continuar a ter o papel que têm tido. \nA legislação em vigor apresenta um quadro de deliberação descentralizada que atende à vivência em comunidade no âmbito do qual as autarquias podem adotar os horários de acordo com os hábitos de consumo da sua comunidade, tendo em atenção os direitos e os hábitos dos consumidores. \nEntendemos que as autarquias não devem ser substituídas neste domínio, assim como noutros, por organismos da administração central. \nPorém, Sr.ª Presidente, Sr.as e Srs. Deputados, preocupam-nos o pequeno comércio e alguns dos temas que foram trazidos a propósito deste projeto de lei. Mas entendemos que não é por esta via que o problema se resolve; precisamos de melhor legislação da concorrência, precisamos de melhor legislação ao nível da regulação. \nEste tema está na agenda política do Partido Socialista,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "A agenda política do Belmiro…!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "… porque muitas vezes estas propostas até acabam por permitir que as grandes empresas se adaptem melhor do que o pequeno comércio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "É falso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Rui Paulo Figueiredo", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, termino referindo que o pequeno comércio necessita de apoios e de estímulos à sua reconversão, à sua modernização e, também neste domínio, o Ministério da Economia deve ter uma melhor ação do que a que tem tido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, devo dizer que não me surpreendem as posições quer do Partido Ecologista «Os Verdes» quer do Partido Comunista Português nesta matéria, porque tardam em perceber que, às vezes, não adianta vir fazer repetições ou reafirmações da sua fé contra os mercados e até, de alguma forma, diabolizá-los, uma vez que não é assim que se defende o pequeno comércio. \nDefender o pequeno comércio é dar-lhe capacidade e ajuda para resistir e encontrar o seu espaço próprio, num mercado que tem de ser liberalizado e em que cada um tem de ter «armas» em igualdade de circunstâncias. Portanto, o CDS-PP não vai mudar de posição, ao contrário do que fez o Partido Socialista. \nLembro-me bem das discussões que aqui tivemos sobre o MODCOM (Modernização do Comércio), sobre a falta de eficácia e até sobre a falta de pagamento que sempre existiu durante os governos socialistas — íamos na terceira fase e havia pagamentos da primeira fase ainda por completar… E lembro-me bem de que, quando o Partido Social Democrata propôs que esta decisão passasse para as autarquias, algo que o CDS nunca defendeu, o PS numa primeira fase esteve contra e estávamos nós (eu, o Deputado Agostinho Lopes e o próprio secretário de Estado) numa visita oficial a Angola quando fomos surpreendidos com a alteração da lei, ao arrepio daquilo a que o Partido Socialista se tinha comprometido: fazer um estudo rigoroso para saber qual o impacto das aberturas e das licenças.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Constava que estávamos muito acima da média europeia em termos dos metros quadrados e da abertura das superfícies… O Governo não fez um estudo; resolveu, à socapa, passar as responsabilidades para as autarquias. O que é que aconteceu? Obviamente que as autarquias não tiveram em conta a sua realidade local, tiveram em conta aquilo que os seus vizinhos estavam ou iam fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP e de Os Verdes.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Ora, pergunto ao Partido Comunista Português quantas câmaras comunistas é que já mandaram encerrar as grandes superfícies ao domingo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Várias!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Almada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Sr. Deputado perdeu uma boa oportunidade de estar calado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Essa é que é a pergunta que interessa fazer, porque elas podem fazê-lo! \nElas podem fazê-lo, mas depois chega a hipocrisia local e obviamente não fazem. \nO que é fundamental nesta matéria — e penso que é esse o passo que devemos seguir, em vez de andarmos sistematicamente a apresentar projetos de lei —, o que devemos fazer é pugnar para que o comércio tradicional ou os pequenos comerciantes, que têm e tiveram um papel decisivo na história e na construção das cidades…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Isso é conversa fiada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Não é conversa…!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "É, é!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Há, por exemplo, uma proposta para criar apoios sociais para pequenos comerciantes e para pequenos agricultores e esse apoio social é fundamental para que alguns possam libertar espaço para a modernização desse comércio tradicional. \nTemos é de criar mecanismos diretos de apoio; temos é de pôr pessoas nos centros históricos; temos é de criar dinâmicas comerciais nas zonas históricas das cidades para proteger os pequenos comerciantes! Esta é que é a verdadeira política! \nTemos de ter uma verdadeira lei da concorrência que atue diretamente naquilo que são os abusos de posição dominante, que atue naquela que é a dependência económica, que, essa sim, muitas vezes, quando não é cumprida, atropela o pequeno comércio.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Srs. Deputados, temos é de criar mecanismos de regulação do mercado, temos é de criar mecanismos para dar aos pequenos comerciantes aquilo que a lei já lhes dá, mas que, na prática, não consegue fazer, ou seja uma lei de arrendamento que permita…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Pôr todos na rua…!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… que haja circulação nos pequenos comerciantes. \nPortanto, se isso for feito, se as câmaras municipais tiverem o cuidado de tratar convenientemente os seus centros históricos e o seu comércio tradicional, talvez se consiga fazer alguma coisa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Outra solução, que aqui é defendida por muitos e apoiada por poucos, é a de «consumir português», é a de criar a marca «Portugal» e pôr as pessoas a frequentarem o comércio tradicional e as pequenas unidades de produção como prioridade no seu critério de compras. É isto que se deve fazer!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos da Deputada do PCP Rita Rato.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Portanto, no CDS é isso que fazemos e que continuaremos a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Pois, a cortar salários e pensões…!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Não andamos a dançar ao sabor dos tempos nem das conveniências autárquicas de cada momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma segunda intervenção, tem a palavra o Sr. Deputado Agostinho Lopes.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Gostaria de começar por registar, mais uma vez, que estamos a falar de uma questão que respeita a 297 000 empresas, 27% das empresas portuguesas das quais 286 000 (um quarto das empresas portuguesas) são do comércio e são micro e pequenas empresas que têm até 10 trabalhadores. \nSobre a instabilidade legislativa, esse tema é muito interessante, mas todos os governos têm ao longo destes anos feito alterações, à média de duas por cada governo, incluindo governos do PSD…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Mas sempre para pior!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "… mas sempre para pior e esse é que é o problema. Nunca é para melhor; é sempre para pior!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Olhe-se para a baixa de Coimbra!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Não basta alterar a lei dos horários, Sr. Deputado Nuno Encarnação — aliás, já dissemos isso várias vezes! É preciso alterar a lei do licenciamento, é preciso dar crédito, é preciso criar condições para que os portugueses tenham poder de compra que é aquilo que vocês estão a liquidar neste momento, restringindo, assim, a capacidade de o comércio tradicional sobreviver!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Quanto ao facto de serem as autarquias a decidir isso, trata-se de uma mistificação, porque vocês sabem que uma grande parte, por exemplo destes 74, que foram liberalizados pelo PS, a sua área de influência é claramente superior à do município e, portanto, não têm nenhumas condições para regular esse horário.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Sobre o fomento do emprego, Srs. Deputados do PS, tive pena de que a intervenção não tivesse sido feita pelo Sr. Deputado Fernando Serrasqueiro,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jorge Machado", 
   "text": "Ora aí está!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "… que, na altura do anúncio do decreto-lei, prometia milhares de empregos…! E o que tivemos foi menos 30 900 postos de trabalho durante 12 anos de aplicação deste decreto-lei!!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "E vou terminar dizendo mais uma vez ao Sr. Deputado Hélder Amaral e ao CDS-PP que não é o PCP que está contra o mercado e a concorrência; são vocês ao permitirem que alguns grupos de distribuição assumam uma posição monopolista, oligopolista, (oligopsónica, se quiserem…), relativamente a este mercado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "O que vocês permitem é que dois grupos em Portugal tenham mais de 50% do mercado de retalho alimentar e se considerarmos os cinco primeiros têm mais de 80% do mercado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "Isto é que é a destruição do mercado de retalho alimentar em Portugal…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Também pela mão do CDS-PP.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Agostinho Lopes", 
   "text": "… e a destruição do pequeno comércio em Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "O Sr. Deputado Hélder Amaral devia estar a corar de vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar ao ponto seguinte da nossa ordem de trabalhos que consiste na discussão da petição n.º 44/XII (1.ª) — Apresentada por Carla Alves de Oliveira e outros, solicitando à Assembleia da República que legisle no sentido de reformular a forma de pagamento das compensações devidas aos advogados inscritos no sistema de acesso ao direito e aos tribunais. \nPara uma intervenção, tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Quero, em primeiro lugar e em nome do BE, cumprimentar os peticionários e peticionárias. \nO acesso do direito e aos tribunais está constitucionalmente consagrado e é um facto que o apoio judiciário é hoje manifestamente insuficiente para garantir a equidade e universalidade no acesso à justiça. \nAs razões são múltiplas: quer porque este serviço fundamental está nas mãos de profissionais liberais, com as contingências que vamos identificar, quer pela fórmula de cálculo que exclui deste direito de apoio judiciário inúmeros cidadãos e cidadãs, quer sobretudo — e esta é a matéria fundamental desta petição — porque estes profissionais são vítimas de consecutivos atrasos no pagamento dos honorários que lhes são devidos, havendo ao mesmo tempo, como se não bastasse, uma dilação permanente entre o trabalho que é prestado e o pagamento que é efetuado. \nEsta é uma situação insustentável, que não dignifica o apoio judiciário, que não motiva estes profissionais e que exige uma solução célere com a qual o Bloco de Esquerda, evidentemente, se solidariza. Aliás, o BE fê-lo desde a primeira hora — recordo aqui que assim que o problema foi levantado nos últimos meses o Bloco apresentou à Assembleia da República um projeto de resolução no sentido de criar condições para que o pagamento dos honorários a estes profissionais fosse feito e que, ao mesmo tempo, tivemos o cuidado de, em sede de propostas no âmbito do Orçamento do Estado, apresentar soluções para resolver esta situação.\nAssistimos nos últimos tempos a alguma «guerra de números» sobre irregularidades relativas ao apoio judiciário no quadro da auditoria que foi efetuada, se bem que a Sr.ª Ministra da Justiça tenha, pelo menos, garantido ao BE que este processo não estava, de forma alguma, dependente dos resultados da auditoria. \nO que queremos, fundamentalmente, é relevar a importância das soluções. É preciso que estes profissionais sejam pagos a tempo e horas. Toda esta situação só prejudica o direito de acesso aos tribunais e à justiça. Portanto, é deste serviço público, deste bem público que estamos a falar quando olhamos para o objeto desta petição. \nÉ evidente que se houve irregularidades elas devem ser denunciadas e a fiscalização deve ser assertiva para que essas irregularidades não se possam repetir, mas a nossa prioridade, como foi no passado e como será doravante, é a de encontrar as soluções, é a de encontrar as soluções mais ajustadas à resolução dos problemas que são identificados pelo objeto desta petição.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Paulo Rios de Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Cumprindo praxe parlamentar, mas de forma sentida, queria saudar os peticionantes, a quem me ligam laços que muito ultrapassam o objeto da presente petição. \nAtendendo à restrição do tempo serei curto, conciso e claro. \nEsta petição é, antes de mais, um grito de alma de milhares de profissionais que viram durante anos esquecidos ou ignorados direitos básicos que deveriam estar presentes na relação entre o Estado e os cidadãos, neste caso os advogados. \nDurante anos, o Partido Socialista no poder acumulou despudoradamente dívidas junto daqueles que, de forma voluntarista e abnegada, se propuseram colaborar com o Estado no cumprimento de normas constitucionais como seja a garantia do acesso ao direito e aos tribunais. \nDe facto, o Estado tem de ser uma pessoa de bem! E não foi a isso que o Partido Socialista nos habituou!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "E, quando o Estado falha, falha repetidamente e demonstra incapacidade de reforma ou de correção, os cidadãos são obrigados a buscar formas alternativas de resolução dos seus problemas e de defesa dos seus direitos, como a proposta contida nesta petição faz prova. \nMas, Sr.as e Srs. Deputados, esta petição, justa e oportuna em 2011, perdeu sentido e pertinência nesta data.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Saibam que o PSD e este Governo não se demitiram nem se demitem de fazer do Estado e do Ministério da Justiça uma pessoa de bem! O PSD e este Governo não desistem de devolver aos cidadãos a confiança nos serviços e garantias que ao Estado compete prestar! O PSD e este Governo não aceitam que o sistema de acesso ao direito seja ingerível, ingovernável ou incorrigível!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "E, mais do que com palavras, permitam-me que prove, com a frieza indesmentível dos números, que a espiral de dívida a que o PS nos habituou nesta e noutras matérias foi estancada e invertida. \nEm 30 de junho de 2011, as dívidas a advogados e a outros peritos ascendiam a mais de 50 milhões de euros; entre julho e dezembro de 2011, o Ministério da Justiça pagou mais de 55 milhões de euros a advogados e a outros peritos. Estes são os números! Estes são os factos! Em 31 de dezembro de 2011, as dívidas ascendiam a 20 milhões de euros. Estamos perante vários factos! Não estamos perante retóricas ou boas intenções; estamos perante factos! \nAfinal o Estado sabe comportar-se de forma séria, fazendo esquecer o laxismo socialista. Dito de outro modo, o sistema não está condenado ao fracasso ou à incúria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Desde que este Governo tomou posse foram mais — muitos mais!… — os valores que pagou do que recebeu para pagar! \nFossem todos assim, tivesse havido um comportamento tão rigoroso e sério da parte dos anteriores governos e, estou certo, esta petição nunca teria tido lugar! \nAdemais, a intenção moralizadora das irregularidades do sistema — das quais os peticionários também nos dão conta na petição — foi assumida e prosseguida de forma célere, frontal e responsável, nomeadamente com a introdução de novas regras sobre o pagamento e a fiscalização prévia. \nE só passaram sete meses, Sr.ª Presidente, Sr.as e Srs. Deputados! Sete meses!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Rios de Oliveira", 
   "text": "Por todos estes motivos que, cremos!, vão desde já ao encontro das legítimas preocupações dos peticionários, o PSD não desencadeará qualquer iniciativa legislativa sobre esta matéria. \nTermino louvando todos os advogados que, nobremente, colaboram no sistema de acesso ao direito, pois é também com estes operadores judiciários que pretendemos operar a reforma da justiça que Portugal não pode mais adiar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Em primeiro lugar, em nome do Grupo Parlamentar do Partido Ecologista «Os Verdes», gostaria de saudar os mais de 4000 subscritores da petição que estamos agora a discutir e através da qual exigem a reformulação da forma de pagamento das compensações devidas aos advogados inscritos no sistema de acesso do direito e aos tribunais. \nAssim, a primeira nota que Os Verdes querem deixar sobre a matéria que está em discussão é para lembrar que o acesso ao direito e aos tribunais é um direito constitucionalmente consagrado, mas também que é atribuição do Estado garantir a sua efetivação nos termos da nossa Constituição. \nOra, aquilo a que temos assistido é a que o Estado está a falhar nos pagamentos aos advogados inscritos no sistema de acesso do direito e aos tribunais, apesar de representarem e de assumirem um papel absolutamente fundamental na materialização destes direitos e destas garantias constitucionais. A verdade é que o Estado está a falhar e este incumprimento constitui, na nossa perspetiva, uma situação verdadeiramente insustentável. \nNão se compreende nem se pode aceitar que os pagamentos aos advogados inscritos no sistema de acesso do direito e aos tribunais apenas sejam efetuados após o trânsito em julgado das sentenças. Não se compreende nem se pode aceitar que sejam estes profissionais a suportar todas as despesas que os processos implicam. Esta atitude do Governo, para além de imoral, para além de em nada credibilizar a nossa justiça, para além de em nada dignificar o trabalho desses profissionais forenses, ainda contraria várias disposições legais, segundo as quais o Estado garante uma adequada compensação aos profissionais forenses que participem no sistema de acesso do direito e aos tribunais. \nMas também poderíamos citar outras disposições legais, segundo as quais o pagamento da compensação devida aos profissionais forenses deve ser processado até ao termo do mês seguinte àquele em que se verifica o facto determinante da compensação. \nPortanto, o Governo não está acima da lei, nem nesta, nem noutras matérias e, por isso, deve dar o exemplo no que diz respeito ao cumprimento da lei. \nPara terminar, eu gostaria, também, de dizer que Os Verdes acompanham as preocupações legítimas dos subscritores da petição que estamos a discutir e, naturalmente, exigem ao Governo a resolução deste grave problema, começando, desde logo, pelo cumprimento da lei.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, começo a minha intervenção com uma declaração para explicar que sou advogado, com inscrição em vigor, apesar de entender que não há aqui qualquer conflito de interesses, porque não participo no sistema de acesso ao direito já há vários anos. Mas julgo que esta declaração contribui para a transparência do debate e da intervenção que vou fazer.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, nesta matéria justifica-se plenamente aquela afirmação popular de que há muitas «desculpas de mau pagador», porque os atrasos no pagamento aos advogados que participam no sistema de acesso ao direito pode quase dizer-se que são estruturais, tendo em conta a repetição e a recorrência com que essas situações se verificam. \nA verdade, Sr.as e Srs. Deputados, é que esses atrasos que sucessivamente se vão verificando justificam muitas vezes, também, aquilo que são intenções políticas de alteração ao regime do pagamento dos advogados. \nA verdade, Sr.as e Srs. Deputados, é porque, se considerarmos aquilo que verdadeiramente está em causa, podemos fazer uma avaliação que não é muito abonatória dos investimentos que os sucessivos governos dizem que vão fazendo no sistema de acesso ao direito. \nE eu gostava de pôr esta questão, do ponto de vista orçamental, nos seus devidos termos, desde logo e em primeiro lugar, o Governo do PSD e do CDS propõe-se gastar, em 2012, menos cerca de 20% do que aquilo que gastou o governo anterior, ou pelo menos aquilo que ficou inscrito no Orçamento do Estado. \nOra, considerando que há um montante significativo de dívidas aos advogados este corte será ainda mais profundo e, do ponto de vista orçamental, há um outro dado que põe esta questão também nos seus devidos termos: o Governo do PSD e do CDS pretende gastar, a pagar aos advogados que participam no sistema de acesso ao direito, menos do que gasta com o arrendamento de imóveis e, portanto, é legítima a pergunta que se impõe fazer e que é a de saber se o Governo considera que o cumprimento de um direito fundamental dos cidadãos de acesso à justiça vale menos do que o arrendamento dos imóveis que o Ministério da Justiça tem à sua responsabilidade. \nMas há aqui uma questão essencial que tem que ver com a formulação legal — e que no fundo é a pretensão que os peticionários apresentam — relativamente ao pagamento dos advogados. Na nossa perspetiva, julgamos que o problema não está tanto na formulação legal do regime; o problema está no facto de este Governo e governos anteriores darem ou não cumprimento a esse regime. Isto porque aquilo que já hoje o enquadramento legal prevê para esta questão é que (e vou ler o que consta da portaria em vigor) «O pagamento da compensação devida aos profissionais forenses deve ser processado até ao termo do mês seguinte àquele em que se verifica o facto determinante da compensação.» Portanto, não é por falta de enquadramento legal que os advogados têm os honorários em atraso; é por desrespeito por parte do Governo daquilo que é o cumprimento de uma obrigação legal! E esta questão, Sr.as e Srs. Deputados, nem pode ser ultrapassada com a formulação legal que temos hoje em vigor, nem poderia ser ultrapassada com a solução que os peticionários nos propõem. \nO PCP entende, de facto, que a solução que os peticionários propõem é ela própria insuficiente para resolver este problema, porque ela própria admite a possibilidade de não haver dinheiro para pagar aos advogados e, portanto, recorrer-se a uma instituição bancária ficando o Estado a pagar o capital e os juros que, eventualmente, viessem a ser contratualizados com uma instituição financeira. \nOra, essa solução, para o PCP, também não é boa solução, porque a boa solução é o Estado pagar a tempo e horas, porque para isso ficam inscritas as verbas no Orçamento do Estado e porque é essa a obrigação que o Governo tem, pagar a tempo e horas aos advogados que participam num sistema que visa garantir aos cidadãos o cumprimento de um direito fundamental — e só essa é a solução admissível! Essa é a solução que já atualmente a lei prevê e, portanto, pela parte do PCP, continuaremos empenhados e insistiremos na necessidade de obrigar o Governo a cumprir as suas obrigações, a cumprir a lei, porque é isso o mínimo que se pode fazer num Estado de direito democrático.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Teresa Anjinho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Nestas primeiras palavras, quero, naturalmente, começar por cumprimentar os peticionários, a quem agradeço por trazerem a esta Casa uma questão tão importante, porquanto atinente a um direito fundamental: o acesso ao direito e aos tribunais (artigo 20.° da Constituição da República Portuguesa). \nSaliento, também, desde já, a sua pertinência, uma vez que, como todos sabemos, o Ministério da Justiça está a preparar a revisão do regime de acesso ao direito. \nQueixam-se os peticionários de que o Estado não consegue «garantir o pagamento atempado das compensações devidas aos advogados» inscritos no sistema de acesso ao direito. \nPretendem os peticionários que a Assembleia da República «crie normativo legislativo que garanta o legítimo direito dos advogados a serem pagos atempadamente que vá ao encontro da proposta apresentada pelo Sr. Bastonário da Ordem dos Advogados». \nOra, e o que é que pretende o Sr. Bastonário, segundo os peticionários? \nO Sr. Bastonário pretende que a Ordem assuma a gestão integral de todo o sistema de acesso ao direito, incluindo o pagamento das compensações devidas aos advogados participantes no sistema. \nComo é sabido, atualmente, estes pagamentos são assegurados pelo Instituto de Gestão Financeira e Infraestruturas da Justiça, tendo por base a informação que é introduzida pelo próprio advogado, esta sim gerida pela Ordem dos Advogados. \nBom, e como pretendem, então, que se proceda a esta operação? \nPrimeiro, criando-se um fundo, como já foi referido, provisionando-o com verbas orçamentais constantes na rubrica atinente do Ministério da Justiça. \nSegundo, atribuindo-se a gestão deste fundo à Ordem dos Advogados. A Ordem dos Advogados, por sua vez, garantiria o cumprimento destas obrigações, resolvendo o atraso nos pagamentos, uma vez que, quando o mesmo não estivesse provisionado com os suficientes meios financeiros, a Ordem recorreria ao financiamento bancário, ficando o Estado com a responsabilidade do pagamento do capital, dos juros e das comissões que fossem devidos junto da banca. \nOra, em primeiro lugar, permitam-me realçar que considero esta preocupação legítima. É fundamental o pagamento atempado dos honorários, não apenas porque é uma obrigação do Estado, reconheço, mas também porque um atraso sistemático pode afetar a participação no sistema de acesso ao direito e logo o seu cabal funcionamento. \nTodavia, se comungo da preocupação, já tenho sérias dúvidas quanto à solução proposta.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Não compreendo como a criação de um fundo resolveria o problema, bem como tenho dúvidas quanto à adequação do modelo de financiamento. Dúvidas estas agravadas, mesmo que não determinantes, se lermos atentamente o resultado da auditoria do Ministério da Justiça já referido. \nA título de exemplo, foram detetadas mais de 17 000 alegadas irregularidades, que representam um valor pedido em excesso pelos advogados que ultrapassa o 0,5 milhão de euros. \nExistem erros evidentes de inserção de dados no sistema SINOA (Sistema de Informação da Ordem dos Advogados) por parte dos advogados e, e, 2010, houve 32 advogados que ganharam, a título de compensação por prestação de apoio judiciário, valores entre 30 000 e 75 000 euros. Não está em causa a apreciação das pessoas — realce-se — mas, sim, do sistema.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Teresa Anjinho", 
   "text": "Em resumo, reconhecendo a necessidade de repensar o sistema, e não obstante as alterações que vierem a ser propostas, quais são as linhas gerais do nosso entendimento nesta matéria? O acesso ao direito e à justiça é pedra de toque de um regime democrático; um Estado de direito democrático tem de consagrar e dar conteúdo efetivo a este direito fundamental; o cumprimento deste direito deverá passar por um sistema que garanta a colaboração da Ordem dos Advogados, fugindo sempre a vínculos de funcionalização e de dependência, que a nosso ver seria claramente um retrocesso e, finalmente, tratando-se de um direito fundamental, tratando-se de um benefício fiscal, deverá caber ao Estado, e não à Ordem, não apenas a responsabilidade dos pagamentos, mas, também, a gestão dos pagamentos decorrentes dos serviços prestados. \nTermino dizendo que este é o nosso entendimento, o qual, tanto quanto nos foi possível apurar, corresponde também ao entendimento do último congresso dos advogados portugueses — realizado em novembro passado, na Figueira da Foz —, onde uma tese apresentada exatamente sobre esta matéria, ou seja, pugnando pela gestão integral por parte da Ordem dos Advogados e por um modelo de financiamento, foi expressamente rejeitada.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Isabel Oneto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Isabel Oneto", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, naturalmente que também saúdo os peticionários pela petição e pelo tema que aqui trouxeram a este debate e gostaria de referir que o Partido Socialista também vê a questão do pagamento aos advogados que estão inscritos no regime do acesso ao direito como um tema central do Estado de direito, no sentido de garantir um direito fundamental dos cidadãos que é o apoio e o patrocínio judiciário. \nA questão que é recorrente relativamente a esta matéria, e que nós compreendemos, sendo certo que havendo pagamentos em atraso, como todos nós sabemos, o que é verdade é que ao longo dos anos o sistema foi funcionando mal, mas foi funcionando com alguns pagamentos. \nTemos agora uma coligação que diz que paga — cá estaremos para ver se paga ou não… —, mas há uma coisa que o Partido Socialista sabe: é que o trabalho que os advogados fazem, o serviço publico que eles prestam deve ser salvaguardado e elogiado, e não é vir para a praça pública, denegrindo o trabalho que têm vindo a fazer e falando em alegadas irregularidades que não estão comprovadas, que se pode nesta matéria enaltecer e engrandecer o trabalho que os advogados fazem no seu dia-a-dia na salvaguarda de um direito fundamental, mais por honorários que estão prefixados e que eles sabem que ficam muito aquém daquilo que, efetivamente, é verdadeiro. \nPortanto, não é trazendo para a praça pública suspeitas que ainda não estão fundamentadas que se engrandece o trabalho que os advogados fazem no seu dia-a-dia em favor, em prol de um direito fundamental que é o direito de acesso à justiça. \nPortanto, nessa matéria, o Partido Socialista está, obviamente, disponível para rever o regime de financiamento naquilo em que for necessário para salvaguardar aquilo que é essencialmente a garantia de um direito fundamental que é o acesso ao direito; esse, sim, é feito por advogados que se empenham no seu dia a dia para que a justiça seja feita, independentemente de saberem quando é que serão pagos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluído que está este ponto da nossa ordem de trabalhos, vamos passar ao último ponto com a discussão da petição n.º 52/XII (1.ª) — Apresentada por André Renato Leonardo Neves dos Santos Freire e outros, solicitando à Assembleia da República uma alargada discussão pública e a aprovação de medidas alternativas às que geram iniquidades e que constam da atual proposta de lei do Orçamento do Estado para 2012. \nPara uma intervenção, tem a palavra o Sr. Deputado Nuno Serra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Serra", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, em primeiro lugar, saúdo os cerca de 6500 subscritores que assinaram esta petição, pois a cidadania não é só um direito, é também um dever de cada um de nós colaborar num futuro melhor para Portugal e para os portugueses. \nFelicito também as figuras de relevo que assinaram esta petição e que, apesar de terem voz pública pela sua importância na sociedade portuguesa, quiseram dar o exemplo e vieram aqui, através desta petição, exercer o seu direito de opinião e ajudar na construção da decisão política. \nEsta petição requer uma alargada discussão pública e a aprovação de medidas alternativas às que geram iniquidades e que constam da proposta de lei do Orçamento do Estado para 2012. \nNão temos dúvidas de que a discussão foi realizada onde todos, através dos vários partidos representados nesta Assembleia, tiveram oportunidade de propor e de sugerir alternativas à proposta de lei do Orçamento do Estado para 2012, mas também não temos dúvidas de que as medidas que foram adotadas são uma consequência do estado em que o anterior governo deixou o Estado português.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Bem lembrado!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Serra", 
   "text": "Ninguém fica indiferente, nem deixa de sofrer com as medidas que foram tomadas, mas somos conscientes, sabemos qual era o caminho que levávamos se não as tivéssemos tomado. \nMas temos de ser, ainda, mais claros e objetivos: temos muitas dúvidas de que existam alternativas ao atual Governo se não se seguir este caminho para que Portugal possa cumprir as suas obrigações, respeitando o acordo negociado pelo governo socialista, e volte a criar condições estruturais para que Portugal volte a crescer. No entanto, não temos qualquer dúvida em afirmar que no passado existiam muitas outras alternativas para governar este País muito melhor e, infelizmente, para todos nós a que foi adotada pelo anterior governo trouxe-nos a este ponto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Nuno Serra", 
   "text": "Se hoje não há alternativa à austeridade e a pagar o que devemos, no passado houve, com toda a certeza, alternativa às políticas expansionistas adotadas que esbanjaram o dinheiro que não tínhamos para gastar em Portugal. \nDe uma coisa temos a certeza: ao contrário do anterior governo, que hipotecou as futuras gerações em troca de uma vida abastada, de uma parte das atuais gerações, este Governo, ao exigir um maior esforço às atuais gerações, está a salvaguardar o futuro deste País, dando oportunidade aos nossos filhos e aos nossos netos de terem uma vida que não fique hipotecada logo à nascença, sem que para isso tenham contribuído. \nQuero terminar, dizendo a todos os que subscreveram esta petição que tudo faremos para que os nossos filhos e os nossos netos não passem aquilo que estamos a passar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Duarte Cordeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Duarte Cordeiro", 
   "text": "Sr.ª Presidente, Srs. Deputados: Em primeiro lugar, quero cumprimentar os peticionários, nomeadamente o primeiro peticionário, André Freire. \nEsta petição representa a participação democrática dos cidadãos e é fundamental nos momentos e nos dias que correm, quando, por vezes, verificamos que nem sempre as promessas eleitorais são cumpridas. Os cidadãos decidem participar, julgar e criticar as medidas que são tomadas. \nQuero elencar alguns dos aspetos e algumas das questões que são suscitadas nesta petição e a que, de alguma maneira, o Partido Socialista, sem qualquer problema, se associa. \nEm primeiro lugar, em relação à legitimidade de algumas das decisões, uma das questões desta petição é a das decisões que foram tomadas e que não estavam nos programas eleitorais. O Sr. Deputado do PSD não deve ter lido a mesma petição que eu li. \nAlgumas das propostas do Orçamento do Estado para 2012 não constavam do programa eleitoral do PSD e não constam do Memorando da troica. Aliás, a petição tem um parágrafo no qual os peticionários referem que não se opõem ao Memorando da troica, não se opõem à consolidação orçamental, opõem-se ao vosso memorando da troica, que é um memorando cada vez mais diferente do Memorando da troica original.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Duarte Cordeiro", 
   "text": "Opõem-se às medidas que são defendidas pela maioria de direita mas que não constam dos vossos programas eleitorais. E os peticionários dizem que essas medidas, como o corte nos subsídios para os pensionistas e para os funcionários públicos, são excessivas, são iníquas, atingem os funcionários públicos de forma exagerada. \nO mesmo dizem em relação aos aumentos fiscais, como, por exemplo, o IVA da restauração. \nTrata-se de questões muito concretas que mereciam outra atenção da parte dos grupos parlamentares da direita, nomeadamente se querem discutir seriamente estas matérias. \nMais: também colocam outra questão que o Grupo Parlamentar do Partido Socialista e o Partido Socialista em geral têm colocado. Valerá ou não a pena colocarmo-nos a questão de saber se devemos penalizar cada vez mais os portugueses ou, eventualmente, repensar alguns aspetos do Memorando? Várias vozes, como a de Manuela Ferreira Leite, a de António Saraiva, da CIP, e também a do Secretário-Geral do Partido Socialista, têm perguntado «por que não repensar a duração do Memorando?». Vão chegar a essa conclusão quando estiverem a negociar o segundo pacote de ajuda?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Carlos Abreu Amorim", 
   "text": "Vamos é cumprir este!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Duarte Cordeiro", 
   "text": "É nessa altura que a direita vai pensar que deveria ter negociado um prazo mais alargado para o Memorando? \nEstas são algumas questões que nós, no Partido Socialista, não temos qualquer receio de discutir, avaliar e pensar. \nPortanto, respeitamos as questões que são colocadas pelos peticionários, levamos muito a sério algumas dessas questões e entendemos que devem ser debatidas na sociedade em geral. \nAgradecemos este esforço da parte dos cidadãos e entendemos, seriamente, que algumas das questões merecem, inclusivamente, o nosso apoio. \nO Partido Socialista verificou que, por exemplo, algumas das suas condições do Memorando de Entendimento foram alteradas, nomeadamente os juros. Por quem? Por parte da troica, não por parte do Governo português. \nIsto devia fazer-vos pensar porque é que cada vez mais pessoas colocam alguns aspetos que os senhores ainda não veem como necessários. É que, se calhar, são mesmo necessários para Portugal e a bem dos portugueses,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Duarte Cordeiro", 
   "text": "… porque não são os portugueses que têm de sofrer com alguma incapacidade para encarar a realidade da parte deste Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Duarte Cordeiro", 
   "text": "O «custe o que custar», às vezes, é muito, Sr. Deputado, e não é necessariamente ao Governo que custa, é a muita gente.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr. Deputado Pedro Filipe Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados: Permitam-me, em primeiro lugar, saudar os mais de 6500 peticionários que tiveram a coragem, o desiderato de, num ato da mais genuína atividade democrática e cidadã, trazer este debate essencial a esta Assembleia da República. \nColocam uma questão fundamental, no que diz respeito àquilo que liga a democracia, os partidos políticos e os eleitos democráticos aos cidadãos. E estabelecem-na na palavra, no compromisso, no programa eleitoral que os partidos trazem à campanha, mas do qual, depois, quando chegam ao Governo, se parecem esconder e esquecer. \nOs peticionários dizem que, por exemplo, o «sonho laranja e azul celeste» que foi trazido à campanha eleitoral está muito longe deste pesadelo, que mais representa uma descida aos infernos, que é a governação do atual Governo. \nReferem que o Orçamento do Estado para 2012 é um orçamento iníquo. Iniquidade na eliminação dos subsídios de férias e de Natal de quem trabalhou uma vida inteira, dos funcionários públicos, dos trabalhadores independentes; iniquidade no aumento brutal da carga fiscal, que aumenta para as pequenas e médias empresas, mas que, curiosamente, até diminui para as sociedades gestoras de participações sociais, para as grandes sociedades do capital financeiro; iniquidade no aumento da carga fiscal para os trabalhadores, mas que, curiosamente, passa à margem de qualquer sacrifício para as grandes fortunas do País; iniquidade no aumento brutal do IVA que se sente na nossa sociedade; iniquidade no aumento do preço dos medicamentos e no aumento das taxas moderadoras; iniquidade nos cortes na saúde e na educação; iniquidade no momento em que mais precisávamos de apoios sociais, devido à crise que vivemos, pois é este o Governo que mais corta nos apoios sociais; iniquidade, porque este é um Orçamento que nos traz à recessão mais profunda da história recente do nosso País; e iniquidade, porque este é o Orçamento da destruição da economia e do emprego.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Por isso, porque estamos perante a iniquidade das políticas que este Governo nos traz, estes cidadãos dizem que não devemos baixar-nos perante esta injustiça. \nFoi \nisso, exatamente, que o Bloco de Esquerda \nfez, ao pedir a \nfiscalização sucessiva da \nconstitucionalidade do Orçamento do Estado, em conjunto com outros Deputados deste Parlamento, porque não nos calamos perante a injustiça, porque não nos resignamos ao empobrecimento e porque não nos submetemos à vontade de um Governo que acha que está acima da Constituição. \nPor tudo isso, porque, antes da troica, porque, antes do Governo, porque, antes da maioria mais ou menos alargada que o suporta, porque, antes de tudo isso, há uma Constituição e um Estado de direito, não nos submetemos à vontade da injustiça e da iniquidade deste Orçamento do Estado para 2012 e, por isso mesmo, pedimos a fiscalização sucessiva da sua constitucionalidade. \nMas há alternativas! Há alternativas que passam também pelo que dizem os peticionários: renegociar! \nRenegociar a dívida…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Pedro Filipe Soares", 
   "text": "Termino, Sr.ª Presidente. \nRenegociar a dívida, para termos espaço para crescimento, renegociar os juros, porque estes juros são impagáveis, renegociar os prazos, porque estes prazos sufocam o País e a economia. \nE, porque há esperança para este País, bater-nos-emos por esta renegociação!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr.ª Presidente, Srs. Deputados: Gostaria de começar por saudar os mais de 6500 subscritores da presente petição, os quais, fazendo uso deste instrumento de participação política, solicitaram à Assembleia da República que, na apreciação e votação do Orçamento do Estado para 2012, eliminasse as medidas excessivas e iníquas contidas neste documento e, desse modo, contribuísse para a defesa da democracia, da equidade e dos serviços públicos. \nEsta petição mantém toda a atualidade. Efetivamente, não só o Orçamento do Estado foi aprovado, com todas as suas iníquas medidas, como o Governo PSD/CDS tem continuado, desde então, a concretizar as medidas contidas no pacto de agressão, que se traduzem no empobrecimento da esmagadora maioria dos portugueses, no agravamento das injustiças sociais, em recessão económica e desemprego e na alienação da soberania nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Ainda ontem foram divulgados dados do Eurostat que dão conta de que um quarto dos portugueses está ameaçado pela pobreza, realidade que afeta particularmente as crianças. Estes números vêm confirmar que a política seguida pelo atual e anteriores Governos não serve os interesses de Portugal. \nO Orçamento do Estado exige aos mesmos de sempre — trabalhadores, reformados, micro e pequenos empresários, jovens — que se deixem de «pieguices» e «mordam a língua», pois «custe o que custar» é necessário continuar a assegurar a transferência maciça de rendimento do trabalho para o capital, pois «custe o que custar» é necessário proteger os interesses e os fabulosos lucros dos grandes grupos económicos e financeiros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Os partidos da troica interna, PS, PSD e CDS, que subscreveram o pacto de agressão com o FMI e a União Europeia, não se têm cansado de repetir, até à exaustão, que não havia nem há alternativa a este rumo de desastre nacional. Nada mais falso! Há uma alternativa: a renegociação da dívida e a aposta na produção nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Uma alternativa que garante o crescimento económico e combate o desemprego, que assegura os direitos sociais e laborais e defende os serviços públicos, que salvaguarda a soberania nacional e o regime democrático. \nNa discussão do Orçamento do Estado, o PCP apresentou inúmeras propostas para expurgar este documento das suas medidas mais iníquas, como o roubo dos subsídios de férias e de Natal aos trabalhadores da Administração Pública e aos reformados; a redução do pagamento do trabalho extraordinário e do descanso compensatório; o congelamento das pensões; a diminuição drástica das prestações sociais; o aumento do IVA para um vasto conjunto de bens essenciais, entre muitas outras. \nO PCP apresentou também um vasto conjunto de propostas que permitiriam uma distribuição mais equitativa do esforço fiscal, através da tributação agravada de bens de luxo, das transferências financeiras para _offshore_, do património mobiliário e da especulação financeira, assim como do lucro e da distribuição de dividendos de entidades não residentes e localizadas em paraísos fiscais. \nO facto de estas propostas terem sido chumbadas pela maioria PSD/CDS, muitas vezes reforçada com os votos do PS,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Bem lembrado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "… não enfraquece a nossa determinação de continuar a apresentar soluções que, como se afirma na petição, «promovam o crescimento, o emprego, a solidariedade social e que, simultaneamente, valorizem a qualidade dos serviços públicos e a dignidade e a motivação dos seus profissionais». \nContinuaremos, empenhadamente, a nossa luta contra a política de direita e as suas dramáticas consequências, pois esta é uma luta justa e necessária!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra a Sr.ª Deputada Vera Rodrigues.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Sr.ª Presidente, Srs. Deputados, Caros Peticionários: Todos os portugueses sabem hoje que o tempo que o País vive é um tempo de sacrifício, é um tempo de exigência e é também um tempo de solidariedade. É um momento de dificuldade que nos convoca a todos. É um exercício de exigência a que ninguém escapa. \nA propósito da matéria desta petição, é importante lembrar que este Governo inicia funções no pior cenário possível: condicionado pelo Memorando de Entendimento, condicionado por um passado de erradas opções, condicionado por uma dívida galopante que urge travar. \nPerante a necessidade de transformar esse cenário e de aos portugueses devolver a soberania do seu País, foi crucial a preparação de um Orçamento do Estado para 2012 de rigor e de exigência. E isto implicou medidas difíceis, mas necessárias.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Exatamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Algumas!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Opções duras, mas urgentes.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Decisões que tiveram tanto de mediáticas quanto de ponderadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "É o caso do corte dos 13.º e 14.º meses aplicado aos funcionários públicos e pensionistas, objetivo fundamental para cumprir os compromissos relativamente ao défice de 2012, perante quem nos empresta dinheiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exatamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Um roubo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Sr.ª Presidente, Srs. Deputados, Caros Peticionários, aqui chegados, importa reiterar uma vez mais a resposta a uma questão: este corte é para todos os funcionários públicos? \nEste corte é para todos os pensionistas? Não! Não é para todos nem atinge todos com igual impacto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Pois é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Acha pouco?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "O corte dos dois subsídios aplica-se aos rendimentos acima dos 1100 €, sendo o corte de apenas um deles aplicado, de forma progressiva, a rendimentos acima de 600 € mensais. \nIsto significa que cerca de 51 000 funcionários públicos ficarão isentos dos cortes e que 174 000 terão um corte parcial. Isto significa que 1,9 milhões de pensionistas ficam isentos de corte e que cerca de 280 000 terão um corte parcial dos subsídios de Natal e dos subsídios de férias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Estão a roubar as pessoas e ainda acham que é um favor!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Este é um sinal inequívoco de um princípio basilar que presidiu à elaboração do Orçamento do Estado para 2012, por parte do Governo: o princípio da ética social na austeridade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "Pedir mais a quem mais tem, para poder pedir menos a quem está mais debilitado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Vera Rodrigues", 
   "text": "É por isso que, num momento difícil como aquele que atravessamos, temos uma taxa adicional em sede de IRS para os rendimentos mais elevados. \nÉ por isso que, sim, se limitaram as deduções em sede de IRS, mas deixando de fora os escalões mais baixos de rendimento. \nÉ por isso que se cortaram 356 cargos dirigentes na segurança social e se criou o PREMAC. \nÉ por isso que se descongelaram as pensões mínimas sociais e rurais. \nÉ por isso que se cortaram os consumos intermédios e é por isso que se exige mais rigor e contenção nos gastos de todas as entidades públicas. \nÉ por estas e muitas outras razões que aqui poderíamos enumerar que o Governo dá sinais de ter feito um Orçamento do Estado tão extraordinário quanto a situação que o País nos exige, mas que nos convoca a todos! \nSr.ª Presidente, Srs. Deputados, Caros peticionários: A soberania do País sobrepõe-se aos manifestos eleitorais, sobrepõe-se aos interesses de quaisquer grupos e sobrepõe-se ao individualismo ou ao egoísmo de qualquer cidadão. É tempo de cumprir, é tempo de nos mobilizarmos e é tempo de sermos solidários por um interesse maior, que é Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "A Mesa não regista mais inscrições. Assim sendo, fica concluído o último ponto da ordem de trabalhos e também a sessão de hoje. \nAntes de anunciar a ordem do dia de amanhã, vou dar a palavra o Sr. Secretário para anunciar algumas iniciativas que deram entrada na Mesa.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente, Sr.as e Srs. Deputados, deram entrada na Mesa, e foram admitidos, os projetos de resolução n.os 216/XII (1.ª) — Suspensão do processo de reestruturação do Centro Hospitalar do Médio Tejo (PCP) e 217/XII (1.ª) — Recomenda ao Governo a manutenção do apoio de 50% no passe 4_18 e passe Sub23 (PCP). \nEm termos de expediente, é tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "party": "Teresa Caeiro", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a próxima sessão plenária realiza-se amanhã, às 10 horas, e terá como ordem do dia a apreciação do projeto de lei n.º 146/XII (1.ª) — Segunda alteração à Lei n.º 44/86, de 30 de setembro (Regime do estado de sítio e do estado de emergência) (PSD e CDS-PP); a apreciação conjunta dos projetos de lei n.os 151/XII (1.ª) — Cria o banco público de terras agrícolas para arrendamento rural (Vigésima terceira alteração ao Decreto-Lei n.º 287/2003, de 12 de novembro) (BE), 157/XII (1.ª) — Estabelece o Regime Jurídico da Estruturação Fundiária (PS) e 160/XII (1.ª) — Cria uma bolsa de terras para arrendamento rural (PSD) e do projeto de resolução n.º 210/XII (1.ª) — Recomenda ao Governo que tome a iniciativa, com a celeridade possível, de proceder à revisão do regime jurídico de estruturação fundiária (CDS-PP); a apreciação conjunta dos projetos de resolução n.os 131/XII (1.ª) — Recomenda a revogação imediata da desativação do serviço de passageiros da Linha do Vouga, conforme consta do Plano Estratégico dos Transportes e a requalificação e modernização desta Linha (PCP), 150/XII (1.ª) — Recomenda ao Governo o não encerramento da Linha do Vouga (BE), 154/XII (1.ª) — Recomenda ao Governo que estude uma alternativa que viabilize a requalificação e modernize a linha férrea do Vouga, tendo como pressuposto a sua sustentabilidade (PSD), 172/XII (1.ª) — Recomenda ao Governo que pondere a decisão de desativação da Linha do Vouga com base na sua viabilidade (CDS-PP), 178/XII (1.ª) — Não encerramento da Linha do Vouga (PS) e 213/XII (1.ª) — Propõe a valorização da linha ferroviária do Vouga e o não encerramento do serviço de passageiros (Os Verdes); a apreciação conjunta dos projetos de lei n.os 152/XII (1.ª) — Estabelece um regime transitório de isenção de propinas e de reforço do apoio aos estudantes do ensino superior (PCP) e 161/XII (1.ª) — Estabelece igual valor de propinas para o 1.º, 2.º e 3.º ciclos de estudos superiores e estabelece critérios de isenção de pagamento de propinas (BE) e dos projetos de resolução n.os 211/XII (1.ª) — Recomenda ao Governo a revisão do regime de atribuição de apoios no âmbito da ação social escolar para o ensino superior (PS) e 212/XII (1.ª) — Recomenda ao Governo regras de funcionamento dos serviços de ação social das instituições de ensino superior público e programas para a melhoria da sua oferta (BE); a apreciação da proposta de lei n.º 43/XII (1.ª) — Altera o Decreto-Lei n.º 95/2006, de 29 de maio, no que respeita à resolução dos contratos relativos a serviços financeiros prestados a consumidores celebrados através de meios de comunicação à distância e transpõe parcialmente para a ordem jurídica interna a Diretiva 2002/65/CE, do Parlamento Europeu e do Conselho, de 23 de setembro de 2002, relativa à comercialização, à distância, de serviços financeiros prestados a consumidores; e a apreciação conjunta das propostas de resolução n.os 6/XII (1.ª) — Aprova o Acordo entre a República Portuguesa e a República Argentina sobre a Transferência de Pessoas Condenadas, assinado em Lisboa, em 6 de outubro de 2008, 8/XII (1.ª) — Aprova o Tratado de Amizade e Cooperação entre a República Portuguesa e a República de Cabo Verde, assinado em Lisboa, a 9 de Junho de 2010, e 10/XII (1.ª) — Aprova o Tratado sobre a Transferência de Pessoas Condenadas entre a República Portuguesa e a República do Peru, assinado em Lima, a 7 de Abril de 2010. \nProcederemos ainda a votações regimentais, às 12 horas. \nSrs. Deputados, está terminada a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 56 minutos.", 
   "type": "hora"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": "09-02-2012", 
 "time_end": null, 
 "time_start": null
}