{
 "entries": [
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos quórum, pelo que está aberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 15 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, antes de iniciarmos a ordem do dia para declarações políticas, dou a palavra ao Sr. Secretário para dar conta do expediente. \nFaça favor.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr.ª Presidente e Srs. Deputados, deram entrada na Mesa, e foram admitidas, as seguintes iniciativas legislativas: propostas de lei n.os 26/XII (1.ª) — Procede à segunda alteração à Lei do Orçamento do Estado de 2011, aprovada pela Lei n.º 55-A/2010, de 31 de Dezembro, que baixa à 5.ª Comissão, e 27/XII (1.ª) — Aprova o Orçamento do Estado para 2012, que baixa a todas as comissões; propostas de resolução n.os 6/XII (1.ª) — Aprova o Acordo entre a República Portuguesa e a República da Argentina sobre a transferência de pessoas condenadas, assinado em Lisboa, em 6 de Outubro de 2008, e 7/XII (1.ª) — Aprova a Decisão do Conselho Europeu de 25 de Março de 2011, que altera o artigo 136.º do Tratado sobre o Funcionamento da União Europeia no que respeita a um mecanismo de estabilidade para os Estados-membros cuja moeda seja o euro, que baixa à 4.ª Comissão; projectos de lei n.os 88/XII (1.ª) — Extingue o pagamento de taxas moderadoras no acesso às prestações de saúde no Serviço Nacional de Saúde (SNS), procedendo à segunda alteração à Lei n.º 48/90, de 24 de Agosto, alterada pela Lei n.º 27/2002, de 8 de Novembro, e à revogação do Decreto-Lei n.º 173/2003, de 1 de Agosto (BE), que baixa às 5.ª e 9.ª Comissões, 89/XII (1.ª) — Altera o Estatuto dos Gestores Públicos e a Lei-Quadro dos Institutos Públicos, no sentido de limitar as remunerações dos gestores públicos e garantir maior transparência na sua atribuição (BE), que baixa à 5.ª Comissão, 90/XII (1.ª) — Reintroduz o passe social intermodal (BE), que baixa à 6.ª Comissão, e 91/XII (1.ª) — Torna obrigatória a publicação das listas de colocação ao abrigo da bolsa de recrutamento (Quarta alteração ao Decreto-Lei n.º 20/2006, de 31 de Janeiro) (BE), que baixa à 8.ª Comissão; projectos de resolução n.os 105/XII (1.ª) — Recomenda ao Governo a tomada urgente de medidas de apoio ao arrendamento por jovens com vista à sua efectiva emancipação (PCP), que baixa à 11.ª Comissão, 106/XII (1.ª) — Recomenda a realização do inquérito à mobilidade da população residente em Portugal e a actualização da abrangência territorial do passe social (BE), que baixa à 6.ª Comissão, 107/XII (1.ª) — Recomenda ao Governo a revogação do Despacho n.º 13491/2011 e a protecção de milhares de sobreiros e azinheiras (BE), que baixa à 7.ª Comissão, 108/XII (1.ª) — Recomenda ao Governo que prossiga os esforços para resolver o passivo ambiental das escombreiras das antigas minas de São Pedro da Cova, no âmbito de um plano de requalificação que preveja a aplicação das medidas de correcção e contenção dos impactes ambientais identificados que sejam adequadas e técnica e financeiramente viáveis, com vista à protecção dos interesses ambientais em causa e a defesa da qualidade de vida dos cidadãos (PSD e CDS-PP) e 109/XII (1.ª) — Deslocação do Presidente da República a S. Paulo, Brasil, e a Assunção, Paraguai (Presidente da AR). \nEm matéria de expediente é tudo, Sr.ª Presidente.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, do primeiro ponto da ordem de trabalhos consta de declarações políticas. \nPara o efeito, tem a palavra o Sr. Deputado Bernardino Soares, do PCP.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, Srs. Deputados: Está em curso um roubo de proporções gigantescas no nosso País. Um terramoto económico e social comandado pelo grande capital nacional e estrangeiro e executado pela troica, pelos partidos que assinaram o fatídico Memorando e pelo Governo, que agora o executa com zelo de carrasco dos trabalhadores e do povo. \nApresentada a proposta de Orçamento do Estado, é preciso dizer com clareza que ela é mais uma peça do roubo colossal em desenvolvimento.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Um roubo a quem trabalha, um roubo aos reformados, um roubo aos pequenos empresários, um roubo ao Estado, um roubo ao País. Um roubo da responsabilidade do Governo e de todos, Deputados incluídos, os que vierem a votar nesta Assembleia a proposta de Orçamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Trata-se de retirar salários e direitos aos trabalhadores para os entregar direitinhos à banca e aos grandes grupos económicos. Trata-se de destruir a Administração Pública e os seus serviços e transferir esses recursos para o sector privado. É para os grandes grupos económicos e, em particular, para o sector financeiro que vão os milhares de milhões arrancados ao povo português. \nTrata-se, por isso, de um roubo continuado, um roubo assente na mentira e na demagogia. \nOs portugueses já perceberam que a brutal imposição de sacrifícios não leva a nenhum resultado positivo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Desculpe a interrupção, Sr. Deputado Bernardino Soares, mas tenho de pedir aos Srs. Deputados o favor de fazerem menos ruído na Sala, o que torna muito difícil a oratória. \nFaça favor de continuar, Sr. Deputado Bernardino Soares.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito obrigado, Sr.ª Presidente. \nComo dizia, os portugueses já perceberam que a brutal imposição de sacrifícios não leva a nenhum resultado positivo, só contribuirá para acelerar o passo na aproximação à situação que vive a Grécia e para a qual contribuem o Governo e todos os que assinaram com o FMI e a União Europeia o pacto de agressão ao País, como, aliás, o PCP afirmou desde a primeira hora. \nÉ por isso que o Primeiro-Ministro mentiu antes quando prometeu não retirar aos trabalhadores os subsídios de férias e de Natal e está a mentir outra vez quando anuncia que estas medidas se destinam a resolver os problemas do País. \nEste Orçamento será a causa da falência económica do País, porque destrói brutalmente a procura interna com o corte dos rendimentos dos trabalhadores; porque ataca a capacidade produtiva, com o corte do investimento e a complacência com a agiotagem da banca e a gula das grandes empresas, como a EDP e a Galp, em relação à actividade económica; porque boicota os serviços do Estado no apoio à actividade económica. É um Orçamento de destruição em massa da economia nacional. \nDesde 2010, enquanto as prestações sociais descem 2200 milhões de euros e 2,2 pontos percentuais do PIB, enquanto os salários descem na Administração Pública 3000 milhões de euros e 2,2 pontos percentuais do PIB, os juros aumentam de 3% para 5,2% do PIB, isto é, mais de 3600 milhões de euros, a acrescer aos já mais de 2000 milhões de euros enterrados no BPN (até ver!) e aos 450 milhões de euros pagos ao BPP.\nÉ o País a trabalhar para entregar ao capital financeiro, à especulação, à criminalidade bancária, à agiotagem organizada. \nA renegociação da dívida continua a ser imperiosa, em condições que permitam proteger a economia nacional e desenvolver o País. Na Grécia, até os montantes já foram perdoados em 20% e o Ministro das Finanças alemão já fala em 50%. Claro que só o aceitaram depois de terem sugado toda a riqueza daquele país e destruídas todas as suas estruturas económicas e sociais. \nÉ isso que não queremos que progrida em Portugal, mas que está a acontecer a grande velocidade! \nAs medidas em curso não são só para o sector público, como alguns e o Governo querem fazer crer; são para o sector privado também, onde o Governo quer entregar ao patronato horas grátis de trabalho que chegam, sem contabilizar os feriados, aos 16 dias por ano de trabalho sem salário. Serão mais de 7000 milhões de euros a transferir para os bolsos do capital, à custa de quem trabalha.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Jerónimo de Sousa", 
   "text": "É uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mais: tal como no Orçamento do Estado para o sector público, querem reduzir o valor das horas extra para metade, fazendo com que a igual trabalho corresponda menos salário. É um ataque cerrado aos direitos, um ataque cerrado às condições de trabalho e de vida dos trabalhadores portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Um escândalo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Governo não poupa os reformados, tratando-os como se estivessem a dever à sociedade e não como pessoas que contribuíram com o seu trabalho para o progresso do País e têm agora direito a justa retribuição. \nA tudo isto se acrescenta o corte das prestações sociais e a destruição de serviços públicos essenciais. \nTrata-se de destruir vidas de famílias inteiras, de novos e de mais velhos, e de criar situações dramáticas, como nunca se viu no Portugal de Abril. \nEste roubo tem de ter uma resposta, como terá nas muitas lutas da população e dos trabalhadores e, em concreto, na greve geral já anunciada. Teve, ontem, uma resposta de muitos milhares que se juntaram no desfile de indignação e protesto convocado pelo PCP. Aí se gritava: «quanto mais calados, mais roubados». E é isso mesmo. É preciso que ninguém fique calado a assistir a este roubo nacional perpetrado pelo Governo e por todos os que assinaram o acordo com a troica. \nÉ preciso, por isso, que os trabalhadores e o povo tomem em mãos a derrota deste pacto de agressão, deste Orçamento e desta política, não só para defenderem os seu direitos e a sua dignidade mas para defenderem o seu País, para impedirem a sua liquidação, para exigirem o futuro que Portugal pode e deve ter, a que Portugal tem direito.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Inscreveram-se, para pedir esclarecimentos, os Srs. Deputados Luís Fazenda, do BE, Heloísa Apolónia, de Os Verdes, e Pedro Jesus Marques, do PS. \nTem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr. Deputado Bernardino Soares, a intervenção que aqui fez é actualíssima, tem a ver com a legitimidade da política em Portugal, com a validade dos contratos eleitorais, com as afirmações dos putativos candidatos a primeiro-ministro, com a prática de primeiros-ministros quando já não são candidatos, com o roubo de direitos, com a violação da dignidade de vários corpos sociais na sociedade portuguesa. É o Orçamento do Estado, qual rosário das maiores desgraças para a maioria do povo português! \nA troica é já qualquer coisa bastante distante, já é «troica ao cubo», está muito para além de tudo aquilo que possa ter sido imaginado pelos cidadãos quando votaram a 5 de Junho, há poucos meses, ainda este ano.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Deputado Bernardino Soares, apoiamos, seguramente, uma greve geral no dia 24 de Novembro, a convergência do trabalho de todos os sectores sociais, que não aceitam esta indignidade, que não aceitam este plano contra a generalidade dos cidadãos e das cidadãs. Essa manifestação de indignação, essa manifestação de luta, essa manifestação por uma outra política, por uma viragem na situação nacional tem, sobretudo, uma dimensão interna, mas não deixa de ter uma dimensão europeia. Nestas circunstâncias, esta greve geral, creio, é um recado à Europa e às tramas que se vão tecendo nas costas do povo português. \nExigimos — os nossos partidos têm isto em comum — a renegociação da dívida, uma quota de investimento público da capacidade de relançar a economia nacional e de combater o desemprego. Na greve do próximo dia 24 de Novembro, creio que estaremos irmanados desses objectivos. \nA greve de dia 24 não pode ser, veja-se — isto é possível —, entendida como um mero protesto simbólico mais ou menos espectável, mais ou menos «normal». Não é assim que o entendemos, não é assim que o entende o povo português. Creio que toda a tentativa para apoucar as lutas, as manifestações dos trabalhadores e a greve geral que se aproxima são uma irresponsabilidade política da parte da maioria e de todos os fazedores de opinião que a acompanham. \nMuito obrigado, Sr. Deputado Bernardino Soares, por ter trazido este tema ao debate na Assembleia da República!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, Sr. Deputado Luís Fazenda, vai permitir-me que comece por dizer que é tão gritante a falta de sustentação da política que está em curso e da proposta de Orçamento que foi apresentada que já nem das bancadas da maioria se levanta uma voz para defender o Governo, perante as críticas que aqui fizemos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "António Filipe", 
   "text": "Ficaram sem voz!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso bem demonstra, Sr.ª Presidente e Sr. Deputado Luís Fazenda, como é possível derrotar esta política. É que se os primeiros que têm a obrigação política de a apoiar se calam, quando ela é atacada, não têm justificações para a defender, é porque ela está tão errada que nem os próprios que têm o dever de zelo de a defender são capazes de encontrar argumentos para o fazer. \nO Sr. Deputado Luís Fazenda referiu-se, e muito bem, à greve geral do próximo dia 24 de Novembro. \nAlguns, como bem referiu, procuram dizer que é uma espécie de «cumprir calendário», que lá terá de ser, mas não é, e não é assim em relação à greve geral nem a todas as outras lutas, pequenas e grandes, que estão a acontecer neste País, e irão, certamente, acontecer nas próximas semanas e meses, porque é aí, onde as pessoas lutam pelos seus direitos, onde rejeitam estas políticas, que se vai decidir se esta política, este Orçamento, este pacto de agressão avança ou se vai ser derrotado e o País recuperado e resgatado, isso sim, a esta curva descendente que lhe querem impor e acentuar. \nA solução para a situação do País tem de passar, de facto, pela renegociação da dívida, como a realidade tem vindo a provar, dia após dia, semana após semana,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… e tem de ser uma renegociação não com o País destruído mas com o País em condições de se recuperar economicamente e de promover mais justiça social.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É isso que continuaremos a defender. E aqueles que não o quiserem fazer agora, num momento em que tanto se fala de responsabilidade, todos aqueles que apoiarem esta política e rejeitarem a renegociação, serão responsáveis pela situação em que o País ficar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Terminou o tempo de que dispunha, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Termino, Sr.ª Presidente, agradecendo a pergunta do Sr. Deputado Luís Fazenda e dizendo-lhe que estaremos, certamente, com esta luta dos trabalhadores portugueses, no Parlamento e fora dele, para derrotar esta política que está em curso e que não serve o nosso País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr.ª Presidente, Sr. Deputado Bernardino Soares, quero também saudá-lo por trazer ao Plenário da Assembleia da República esta primeira análise do Orçamento do Estado para 2012, apresentado pelo Governo, que o Sr. Deputado classificou como «roubo», e muito bem. \nEste Orçamento do Estado corresponde a qualquer coisa nunca antes vista e, seguramente, nunca desejada. E o pior que algum português pode pôr na sua cabeça é que tem de ser. Esta é a pior derrota que pode encontrar para si próprio, quem pensa isso mesmo ou quem pode pensar isso mesmo, porque aí não ganhará forças para contestá-lo, e este Orçamento do Estado precisa de ser contestado aqui, no Parlamento, e lá fora. \nTodos os portugueses precisam de se fazer ouvir, para que o Governo perceba bem qual é o sentimento geral do País relativamente a este autêntico «roubo» — diz bem, Sr. Deputado! — que estão a querer fazer à generalidade dos portugueses. \nSabe, Sr. Deputado, no outro dia ouvi um Sr. Deputado do PSD a dizer o seguinte: «Ninguém gosta deste Orçamento do Estado». Desconfio que alguém gosta, Sr. Deputado Bernardino Soares,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "E de que maneira!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "… e gostava de ouvir a sua opinião. A banca, o sistema financeiro, gosta ou não?! O Orçamento do Estado está ou não trabalhado para o sistema financeiro e para salvar aquele nicho de grande riqueza que existe neste País, à conta do alargamento de uma bolsa de pobreza, que sustentará esse nicho de riqueza, o qual ficará seguro no meio de toda esta crise?! Está ou não aqui uma marca ideológica bem traçada?! \nGostava de me debruçar sobre uma das questões suscitadas pelo Sr. Deputado na sua declaração política, que tem a ver com a tal mais meia hora de trabalho. Está ou não aqui uma marca ideológica flagrante relativamente a uma opção de exploração no trabalho, de desvalorização do trabalho?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Terminou o tempo de que dispunha, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Termino, Sr.ª Presidente. \nTrabalhar mais de meio mês por ano, sem remuneração, é ou não uma brutal exploração?! Mais, Sr. Deputado:…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Queira terminar, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "… qual será a repercussão disto ao nível do alargamento do desemprego? Gostava de ouvir a opinião do Sr. Deputado sobre esta matéria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, Sr.ª Deputada Heloísa Apolónia, agradeço a sua questão. \nÉ verdade que este Orçamento e esta política são uma mentira sem fim, e são uma mentira, porque não vão resolver nenhum problema do País, só vão agravar a situação económica. \nA Sr.ª Deputada referiu-se, e muito bem, à questão da meia hora a mais de trabalho. Alguns trabalhadores, provavelmente, foram no engodo da ideia que alguns comentadores andaram por aí a espalhar, de que muitos trabalhadores já trabalham mais de oito horas por dia. Pois é, é verdade, muitos já trabalham mais de oito horas por dia, só que, até aqui, quando trabalham a mais, recebem horas extraordinárias e, agora, deixam de receber. É por isso que esta medida representa 16 dias a mais de trabalho de borla para o patrão. São 7000 milhões de euros transferidos num ano para os bolsos do capital,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… obrigando as pessoas a trabalhar, sem pagar o salário devido quando se trabalha mais. \nMais: os Srs. Deputados do PSD e do CDS-PP hão-de explicar o que vai acontecer àqueles trabalhadores que têm um salário-base muito baixo e compõem o seu rendimento fazendo horas extraordinárias, que agora vão ver as suas horas extraordinárias reduzidas a metade do valor, seja no sector público, seja no sector privado. Como é que eles vão chegar ao fim do mês com um salário reduzido, trabalhando as mesmas ou mais horas?! Como é que vão resolver esse problema das suas vidas? Como é que vão resolver esse problema das suas famílias? \nEsta é a realidade da política que estão a querer aplicar: tirar a quem trabalha e aos reformados e entregar à banca, aos grupos económicos, às grandes empresas, que estão a esfregar as mãos de contentes com estas medidas do Governo PSD/CDS. \nHá pouco, Sr.ª Deputada, e com isto termino, Sr.ª Presidente, referir que, naquele desfile que organizámos ontem, havia uma frase muito dita: «quanto mais calados, mais roubados», ou seja, quanto mais o povo português deixar, mais será roubado nos seus direitos e nos seus rendimentos. Mas aqui, na Assembleia, essa expressão de ordem pode ser adaptada: quanto mais calada está a direita, mais derrotada está nos seus princípios,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… já não tem força para defender as suas políticas e as políticas do seu Governo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Jesus Marques.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Sr.ª Presidente, Sr. Deputado Bernardino Soares, apetece-me começar por lhe fazer uma pergunta, e talvez uma única pergunta: foi para isto que chumbaram o PEC 4, Sr. Deputado?! Foi para isto que chumbaram o PEC 4, Sr. Deputado?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Não é preciso, sequer, uma memória muito longa: ainda há menos de um mês aqui foi dito que Portugal, o BCE e a Comissão Europeia estavam empenhados em que Portugal não tivesse de recorrer à ajuda externa. \nO chumbo do PEC 4, que vocês patrocinaram, que vocês suportaram, conduziu-nos aqui, a uma maioria de direita, a uma maioria de direita muito mais «troiquista» do que a própria troica, a uma maioria de direita insensível, a uma maioria de direita que agrava severamente as condições do próprio programa de ajuda externa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "A uma maioria de direita com um Orçamento preguiçoso, um Orçamento que, depois do corte de metade do subsídio de Natal a todos os portugueses e de recorrer aos fundos de pensões da banca — soluções preguiçosas do Ministro das Finanças —, faz um aumento de impostos encapotado, mas só para alguns, para os funcionários públicos e para os pensionistas. É este o caminho a que, também vocês, trouxeram o nosso País!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Que vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Uma maioria de direita cuja solução é profundamente recessiva, é um Orçamento que não tem uma medida consistente para o crescimento económico. \nA redução da taxa social única, que era uma «bala de prata» para o crescimento económico, transformou-se numa «bala de carvão», em «pólvora seca» — foi nisto que transformaram a vossa única medida para o crescimento económico. Não têm caminho para o crescimento, como ainda hoje reconheceu o Presidente da República. \nPortanto, Sr. Deputado Bernardino Soares, é nisto que nos afastamos muito da esquerda radical. Nunca estão de acordo com nenhuma solução para o País,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Terminou o tempo de que dispunha, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "… conduzem o País a esta desgraça,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "… a esta maioria de direita, que já nos tornou, a todos, gregos. Hoje,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem de terminar, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "… não podemos dizer que não somos a Grécia, porque o Governo do PSD/CDS, com este Orçamento do Estado, pôs o País igual à Grécia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Bernardino Soares.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr.ª Presidente, tive de estar aqui, repetidamente, a olhar para a Mesa para confirmar que era mesmo a Sr.ª Presidente que estava a presidir, porque, de repente, parecia que estava na Legislatura anterior.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP e de Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Deputado Pedro Jesus Marques, chumbámos o PEC 4, e o PEC 3, e o PEC 2, e o PEC 1!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Responsabilizem-se pelas consequências! Assumam as consequências!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Quem vos aprovou todos os PEC e todos os Orçamentos do Estado foram os Srs. Deputados do PSD.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Só que chegou uma altura em que eles resolveram aproveitar-se do vosso descrédito, e é sobre isto que vocês têm de reflectir. Aproveitaram-se do vosso descrédito!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bruno Dias", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Mas deixe-me dar-lhe mais uma novidade: ninguém derrubou o seu Governo, o Primeiro-Ministro demitiu-se…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ah!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… e, a seguir, chamou a troica. \nAliás, Sr. Deputado, o PSD e o CDS fizeram-lhe o favor, que cumpriu com diligência, de deixar para si a defesa da política da troica, porque eles não se atreveram a fazê-la neste debate. Ficou para si, Sr. Deputado!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Agora, o que lhe quero dizer é que é preciso ser muito insensível à realidade da vida das pessoas neste momento para não ter dito uma palavra, uma palavra, sobre o roubo nas horas extraordinárias, sobre o roubo dos trabalhadores portugueses,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Vocês já nem ouvem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… sobre o despedimento fácil, sobre tudo o que está neste Orçamento do Estado. Sei que o Orçamento tanto é, também, em parte, da vossa responsabilidade que só há 0,001% de hipóteses de votarem contra ele, mas ainda temos a esperança de que, tal como, às vezes, sai o Totoloto a algumas pessoas, vocês também consigam acertar nesses 0,001% e, pelo menos, contrariar um pouquinho que seja esta desastrosa política…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "João Galamba", 
   "text": "Que vocês viabilizaram!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… que os senhores começaram e que aqueles senhores, do PSD e do CDS, querem acabar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem, agora, a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, Sr.as Deputadas, Srs. Deputados: O Ministro das Finanças, que é um especialista na elaboração de frases, até na sua interpretação — lembram-se, seguramente, da forma como interpretou o «desvio colossal» que todos os portugueses e portuguesas conhecem em detalhe —, disse uma frase que é verdadeira mas incompleta, disse que este Orçamento, com a política que lhe está adstrita, é o Orçamento da hora da verdade. Mas esta frase está incompleta, porque é a hora da verdade da mentira, é a verdade da mentira. É isto que a maioria traz ao Parlamento, é isto que a maioria anuncia ao País: \na verdade da mentira! \nO problema é grave, e não apenas pela seriação de todas as medidas de cortes orçamentais na educação, na saúde, na segurança social, noutro tipo de prestações, de cortes ao nível do investimento público, de cortes no nosso desenvolvimento, de ausência de medidas de crescimento económico, de aumento dos horários de trabalho, de diminuição do valor das horas extraordinárias, dos tão falados cortes nos subsídios de Natal e de férias, de diminuição indirecta do salário ao retirar os apoios que havia nos transportes públicos, etc. Todos conhecemos a seriação destas medidas negativas, destes cortes de direitos, deste roubo às expectativas sociais da maioria dos portugueses. Isto vai muito mais fundo, porque atinge a legitimidade do contrato político-constitucional, porque atinge a legitimidade do tecido democrático, porque atinge aquilo que, a torto e a direito, aqui se vai falando — a ética republicana. \nNão se pode estar numa campanha eleitoral, não se pode trazer um programa aos portugueses, não se pode auto-responsabilizar por um conjunto de afirmações e de propósitos e, depois, a prática política executiva estar não só ao arrepio mas ser absolutamente contraditória com tudo aquilo que foi afirmado no período pré-sufrágio, que foi garantido aos portugueses que era a vinculação da sua responsabilidade política. Isso é verdadeiramente inaceitável, isso é um ataque à política, ao exercício da política, isso é um contributo decisivo para a crise da política, da confiança dos cidadãos e da força do texto constitucional, do valor constitucional que articula e estrutura a comunidade democrática no nosso País. \nPortanto, é absolutamente inaceitável — não podemos deixar passar isto incólume — que o Primeiro-Ministro tenha dito que não cortaria em vencimentos, que não cortaria nos subsídios de Natal e de férias, que não cortaria em determinado tipo de subsídios e esteja a fazê-lo. E está a fazê-lo sem uma autocrítica, está a fazê-lo sem reportar àquilo que foram as suas atitudes anteriores. \nSr.as e Srs. Deputados, quando já aqui, hoje, abundantemente se fala de mentira é porque a mentira está institucionalizada. Houve tempos, neste Parlamento, em que nem a palavra se podia utilizar, porque escapava ao léxico parlamentar. Hoje, a mentira está institucionalizada e é a mentira que nós, democraticamente, estamos aqui a debater. E a maioria vai ter que responder pela mentira, vai ter que responder pela forma como construiu uma maioria política, como obteve uma vitória eleitoral e ela não tem, hoje, correspondência na prática, nos factos, no Orçamento, nas principais medidas desde Governo.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.as e Srs. Deputados, o Sr. Presidente da República disse hoje, e já o tinha dito anteriormente, que há limites para os sacrifícios. Devemos interpretar essa expressão do Presidente da República como sendo um alerta em relação à elasticidade das políticas económicas e da responsabilidade política de quem as orienta. \nO limite dos sacrifícios foi há muito ultrapassado. Queremos nós concluir, da nossa parte, que esses sacrifícios não estão repartidos pelo povo português. Esses sacrifícios têm vindo a incidir sobre os mesmos, sobre a maioria da população, sobre os mais carenciados, sobre aqueles que têm a maior necessidade do produto colectivo e não sobre aqueles que são mais privilegiados! \nPortanto, há limites para os sacrifícios, particularmente para a maioria do povo português que tem sido sujeita a esses sacrifícios. \nMas isto também deixa antever, e em interligação com outras interpretações e afirmações do Presidente da República feitas recentemente, que, face a este plano de austeridade, este plano que é apenas de corte nas finanças públicas, e a um conjunto de outras medidas que o acompanham — bem ou mal fundadas na troica, é a filosofia «troiquista», é a filosofia recessiva, é a filosofia antidireitos, é a filosofia para o apagamento do País e para o afundamento da economia —, o Presidente da República «tirou o pé» da fé da maioria de que, cumprido a 100% o plano da troica, há a partir daí um caminho para a economia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "O Presidente da República já não está nessa, Srs. Deputados do PSD e do CDS, porque vem dizer claramente que, se as pessoas não virem que há condições de crescimento económico, estes planos serão todos debalde, todos eles estarão inviabilizados no processo nacional. \nPortanto, este alerta também mereceria uma palavra da maioria. Mas a maioria fica silenciosa quando o Presidente da República fala acerca destas matérias, ou seja, quando se aproxima — não por ser de direita ou de esquerda, mas pela inevitabilidade do senso que as coisas têm em si! — da ideia de que é necessário reestruturar a dívida, de que é necessário renegociar as condições externas e também parte das condicionalidades que estão contidas nesse programa da troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr.ª Presidente, vou terminar dizendo que não só essa reestruturação da dívida externa é absolutamente necessária como a reestruturação da dívida interna sobre a qual têm todas as dificuldades, ou seja, reestruturar unilateralmente contratos de parcerias público-privadas, negócios de privilégio de grupos económicos em Portugal, porque também é preciso reestruturar a dívida interna e não castigar os mesmos de sempre! \nSr.ª Presidente, Sr.as Deputadas, Srs. Deputados: O Presidente da República disse-nos que tem que haver equidade fiscal. A solução não será castigar os trabalhadores do sector privado como são castigados os trabalhadores do sector público.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Entretanto, assumiu a presidência o Sr. Vice-Presidente António Filipe.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "A solução será, inevitavelmente, uma outra, que é a de, na realidade, garantir os direitos dos trabalhadores, garantir a procura interna, garantir a dinamização da economia. \nAí, sim, estaremos noutro caminho, evitaremos as troicas e o País terá algum futuro, que possa caber naquilo que são os desígnios das marchas de indignação, da greve geral e de todo o protesto do povo português!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Luís Fazenda, inscreveu-se, para pedir esclarecimentos, o Sr. Deputado Bernardino Soares, a quem dou a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, Sr. Deputado Luís Fazenda, abordou mais algumas questões da maior importância, sobretudo as da elasticidade ou não dos sacrifícios e das suas consequências na vida das pessoas. \nPergunto-lhe se, no nosso País, não temos já uma situação de total rigidez e de limite mínimo em relação à vida de milhões de portugueses que são reformados, que são trabalhadores; se não temos já uma situação dramática para milhares e milhares de pequenos empresários que vão fechar as suas portas se esta política continuar, com o reflexo que isso terá no desemprego, com o reflexo que isso terá na situação social do País; se, na vida de muitas famílias, já existe ou não uma situação dramática em que os filhos voltaram para casa dos pais, em que actualmente não há condições de vida dignas. \nÉ sobre tudo isto que estes senhores vêm aqui propor sacrifícios de tirar dinheiro a quem trabalha e aos reformados para dar dinheiro à banca, para dar dinheiro ao capital especulativo. \nMais: o Sr. Deputado ouviu ou não, como eu, o Ministro das Finanças dizer que afinal o corte nos subsídios é uma medida temporária, mas que pode até ir além de 2013?\nO que, de facto, está a tentar fazer-se é a instituir uma diminuição generalizada dos direitos das pessoas, seja no sector público seja no sector privado, para deixar o nível de vida das populações, o nível dos direitos, o mais baixo possível para permitir a máxima exploração. E é contra isso também que se fará a greve geral. \nMas referiu também uma outra questão, que brevemente abordarei, que é a das PPP. As parcerias público-privadas não são só do PS, também há as do PSD — por exemplo, na área da saúde.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "E há as do Bloco de Esquerda!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Pergunto se é ou não verdade que, na proposta de Orçamento do Estado, os gastos com as parcerias público-privadas da saúde, criadas pelo anterior governo PSD/CDS, aumentam de 260 para 320 milhões de euros.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Luís Fazenda.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Sr. Presidente, Sr. Deputado Bernardino Soares, agradeço as questões que colocou. \nO Ministro das Finanças sabe que há um escolho constitucional ao prolongamento de uma medida de corte de salários na Administração Pública. Portanto, é por mera retórica que diz que é um corte temporário. Sendo um temporário indefinido, poderíamos importar algumas categorias da Física para tentar discernir exactamente onde é que acaba esse «temporário»!… Agora, talvez de uma forma mais à portuguesa, mais plebeia, possamos dizer que é um bocado como aquela coisa que existe em Portugal dos «provisórios definitivos»!! \nPortanto, também na greve geral do dia 24 de Novembro se vai lutar para derrotar essa coisa do «provisório definitivo», que são os cortes sucessivos, em anos sucessivos, do vencimento mensal da Administração Pública. \nSem dúvida que os cortes são fortíssimos e severíssimos. Trabalhar mais meia hora por dia é uma forma muito ligeira de dizer, porque, se olhar para a situação de outro modo, verá que praticamente dois terços das férias são retirados aos portugueses, que diriam: «extraordinário! Como não temos subsídio, também não precisamos de tantos dias!». \nÉ uma maneira diferente de olhar para a mesma realidade e isso é absolutamente brutal. Brutal, porque é uma transferência brusca, abrupta e pesadíssima do rendimento de trabalho para o capital e vem reforçar o contrário daquilo que até há pouco era o consenso dominante na sociedade portuguesa, ou seja, que a economia portuguesa não podia assentar num modelo de baixos salários. O que se está a fazer é a aprofundar o modelo de baixos salários, sem que isso garanta qualquer tipo de competitividade à economia portuguesa. Portanto, isto não tem futuro. \nSr. Deputado Bernardino Soares, referi-me, há pouco, não só à necessidade de reestruturar a dívida externa — temo-lo defendido abertamente — mas também à necessidade de reestruturar a dívida interna. \nColocou aqui, e bem, a questão das parcerias público-privadas. Elas são da responsabilidade dos partidos que subscreveram o acordo da troica, porque essas parcerias público-privadas vêm da anterior governação e de outras anteriores governações…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "… e já estão a ser retomadas pela actual governação. \nAté já ouvi falar de um nova parceria público-privada algures em Viseu para uma determinada deslocação de transportes. Até já ouvi falar disso!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Ouviu mal!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Concluirei, Sr. Presidente. \nMas, independentemente de o rumor se confirmar ou não, a questão é a seguinte: se, em relação aos trabalhadores do sector privado, há capacidade política para alterar administrativa e unilateralmente horários de trabalho, direitos, etc., se, em relação aos empregados públicos, há capacidade para alterar estatutos, condições de trabalhos, subsídios de Natal e de férias, não se percebe por que é que os contratos das parcerias público-privadas são sacrossantos e não há capacidade, determinação unilateral por parte do Estado de renegociação e de cortes drásticos nessas pareceria público-privadas, porque esse sector do capital vai ter que pagar mais cedo ou mais tarde! \nPortanto, o Governo é forte com os fracos, porque determina unilateralmente perdas de direitos, mas é muito fraco com os fortes! Ou, direi até mais, acaba por ser promíscuo com os interesses das parcerias público-privadas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Pedro Saraiva, do PSD, que é o responsável pela distribuição dos _post-its_ amarelos que se podem ver nas bancadas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Os _post-its_ não eram laranjas? Agora, viraram amarelo-limão?!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, Srs. Deputados: Começo por dizer ao Sr. Deputado Bernardino Soares que não nos calamos, que estamos aqui com Portugal e com os portugueses, mesmo em momentos difíceis que outros ajudaram a criar!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "E estamos solidários com os portugueses, que sentem na pele que o País se encontra mergulhado numa difícil encruzilhada, que carrega consigo denso _Nevoeiro_ em tudo semelhante ao que Pessoa escolheu para encerrar a _Mensagem_. Um nevoeiro que se foi acumulando ao longo de anos, mas que se tentou encobrir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Não é nevoeiro, é fome!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Chegámos, assim, à presente situação de emergência que a proposta de Orçamento do Estado para 2012 tem a coragem de enfrentar, evitando o abismo, sem rodeios, ilusões ou falsos pressupostos, assente na verdade,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Vai ter que responder sobre isso!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… realista, fiável, entregue a tempo e de uma só vez.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Ele exige sacrifícios, muitos sacrifícios,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Para alguns!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… mas que são indispensáveis para cumprir os objectivos traçados, recuperar a credibilidade perdida e retirar Portugal, já em 2013, da cauda mundial de definhamento económico onde nos encontramos mergulhados há mais de uma década!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "A linguagem das fábulas ajuda-nos a perceber como se chegou até aqui. \nEm Portugal, houve quem se comportasse como a avestruz, escamoteando a realidade, e como o camaleão, mudando as colorações do nosso retrato colectivo consoante as circunstâncias ou as conveniências. Mas seguiu-se, sobretudo, o comportamento da cigarra indigente de La Fontaine, levado até às últimas consequências.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Ainda que uns claramente muito mais do que outros, quase todos temos algumas culpas nesta matéria. \nDevemos, portanto, obrigar-nos a mudar de atitude, pois mais do mesmo não nos conduzirá ao imprescindível ponto de inflexão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Urge, portanto, adoptar, enquanto vias alternativas, situadas na mesma linguagem metafórica, a visão da águia, a energia de um dragão, mas igualmente a força do leão e a postura briosa da formiga.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Munidos destas novas posturas, temos colectivamente um trabalho colossal pela frente, o qual não se esgota no Orçamento do Estado, a ser discutido em detalhe nas próximas semanas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Além do equilíbrio das contas públicas e da redução do endividamento, é crucial relançar a competitividade. \nSó assim conseguiremos alcançar ritmos de crescimento económico aceitáveis, após o reajustamento que terá lugar em 2012.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Algo que só será possível com novos paradigmas e significativas alterações estruturais. \nImpõe-se, assim, criar uma capacidade reforçada no sentido de fazer simultaneamente bem, melhor e diferente, o que, após uma conversão semântica, nos remete para a absoluta necessidade de construir uma renovada e integrada agenda nacional de aposta nas vias da qualidade, da inovação e do empreendedorismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "E mais _clichés_?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Uma agenda acompanhada do efeito cumulativo que esta trilogia virtuosa de conceitos deve ser capaz de alcançar, aqui retratada num integral, que ilustra a afirmação destes três pilares da competitividade ao longo da dimensão _P_, das pessoas, do eixo _O_, das organizações, e de todos os territórios, _T_, nela se vinculando tanto a mais pequena freguesia como os maiores centros urbanos, entidades públicas e privadas, os cidadãos em geral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Porque acreditamos firmemente na relevância deste caminho para Portugal, na linha, aliás, de boas práticas, recentemente adoptadas por outras nações, é para mim um prazer anunciar que o Grupo Parlamentar do PSD vai propor a criação de um grupo de trabalho na Comissão de Economia e Obras Públicas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Para acabar com o roubo?…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… com a missão de congregar as sugestões de todos os partidos e da sociedade em geral, no sentido de vir a apresentar, em tempo útil, um projecto de lei de bases da qualidade, inovação e empreendedorismo para Portugal,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… que se pretende que possa vir a ser tão consensual quanto norteador dos comportamentos, prioridades e alinhamentos nestes domínios. \nMas a batalha da competitividade não se esgota, nem tão pouco se obtém, predominantemente, por via legislativa, decreto ou, exclusivamente, através da acção governativa, antes requer a mobilização de todos e cada um de nós. \nOra, em plena crise académica estudantil de 69, ficou conhecida em Coimbra a «Operação Balão», vocacionada para envolver a cidade nas respectivas causas. Encontrando inspiração nesse mesmo momento — que dedico ao Sr. Deputado Alberto Martins —, a presente declaração política é também um apelo à participação construtiva de todos, na afirmação do futuro de Portugal. Convido-vos, por isso mesmo, a utilizar o _post-it_ em forma de pequeno balão (que se encontra no vosso posto de trabalho e que tenho a gentileza de vos oferecer), nele anotando uma sugestão, ideia ou iniciativa que se queiram pessoalmente comprometer a concretizar, tendo em vista reforçar a competitividade do País.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS, do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Ficaremos, assim, potencialmente, com mais 230 pequenos grandes passos dados no longo caminho de progresso a percorrer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, Srs. Deputados: Termino, como comecei, fazendo uma saudação baseada nas últimas linhas da _Mensagem_,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS, do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… pois é verdadeiramente esta a hora…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Pedro Saraiva, desculpe-me interrompê-lo. \nSrs. Deputados, peço o favor de criarem condições para que o orador possa concluir a sua intervenção.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Muito obrigado, Sr. Presidente. \nSr. Presidente, Sr.as e Srs. Deputados: Como eu estava a dizer, esta é, verdadeiramente, a hora de congregar vontades, energias e competências; a hora de «cumprir Portugal»; a hora de dissipar o «nevoeiro» que nos circunda; a hora de reconstruir um caminho sustentável, assente nos «mares» da qualidade, da inovação e do empreendedorismo. \nEsta é a hora, no fundo, de construir a «Boa Esperança» que fica do outro lado das «Tormentas».", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PS, do PCP e do BE.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "É isso que os portugueses esperam de nós! É isso que Portugal nos pede, exige e merece! \nJuntos, iremos consegui-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "As Imagens 1 projectadas durante a declaração política podem ser vistas no final do DAR.", 
   "type": "nota"
  }, 
  {
   "text": "Aplausos do PSD (de pé) e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP, do BE e de Deputados do PS, batendo com os pés no chão.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "Para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, vou dar-lhe a palavra, lembrando, entretanto, que há cinco pedidos de esclarecimentos. \nTem, então, a palavra para interpelar a Mesa sobre o andamento dos trabalhos, Sr. Deputado Sérgio Sousa Pinto.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "O meu pedido de esclarecimentos dirige-se ao Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "Sr. Presidente, faz parte das suas atribuições não consentir que os recursos audiovisuais desta Casa sejam instrumentalizados para patetices que constituem um contributo negativo para o prestígio desta Casa…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "Da mesma forma que não podem passar tempos de antena nem imagens galvanizantes, enquanto um qualquer orador usa da palavra, estas palhaçadas desprestigiantes para o Parlamento não podem ser autorizadas pela Mesa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS e de Deputados do PCP e do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, as regras para a utilização dos meios audiovisuais disponíveis no Plenário estão estabelecidas e foram-no consensualmente, na legislatura anterior, em Conferência de Líderes e sob proposta do Sr. Presidente. Portanto, não houve nenhuma infracção, relativamente às regras que foram fixadas. \nQuanto ao conteúdo das imagens passadas ou dos textos apresentados, trata-se de matéria de opinião; cada Deputado é livre de expressar a sua.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para que efeito, Sr. Deputado?", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Para uma interpelação à Mesa, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "O Sr. Deputado pediu a palavra, mas eu pedia aos Srs. Deputados que não prolongássemos este incidente e pudéssemos prosseguir com os pedidos de esclarecimentos.", 
   "type": "presidente"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Sr. Presidente, é só para subscrever, na íntegra, aquilo que foi dito pelo Sr. Presidente e dizer que talvez fosse possível fazer chegar ao Deputado Sérgio Sousa Pinto um exemplar do _Regimento_, onde constam claramente estipuladas as regras de utilização dos meios audiovisuais neste Parlamento. Dizer ainda que patética foi a interpelação à Mesa do Deputado Sérgio Sousa Pinto…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD e de Deputados do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PS e de Deputados do PCP, exibindo post-its amarelos.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "… a querer impedir a liberdade de expressão que é o sinónimo maior da Casa da Democracia e o exemplo que devemos dar para o País, que nos vê lá fora.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos de Deputados do PS, batendo com os pés no chão, e de Deputados do PCP, exibindo post-its amarelos.", 
   "type": "protesto"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, encerramos este incidente e vamos prosseguir os nossos trabalhos com a fase dos pedidos de esclarecimentos, para o que se inscreveram cinco oradores, sendo a primeira inscrição a da Sr.ª Deputada Catarina Martins, a quem dou a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Saraiva, devo começar por dizer que houve algo que me chocou extraordinariamente — o poema não tem culpa e o poeta muito menos! E o que me chocou foi que, num momento em que o Governo que a sua bancada suporta rasga o contrato democrático com os seus eleitores, o senhor aqui tenha trazido o poema que foi um prémio do Secretariado da Propaganda Nacional, em 1933 — e se não o sabia, seria bom que o soubesse e percebesse o absurdo do seu acto e o insulto que nos faz a todos neste momento!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE e do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PSD.", 
   "type": "protesto"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Uma pouca-vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "O Sr. Deputado Pedro Saraiva devia actualizar o significado da fábula da cigarra e da formiga. Eu bem sei que querem matar a cultura e a arte, mas aconselhava-lhe um filme de produção europeia _Segunda-Feira ao Sol_, em que Javier Bardem explica ao filho a história _A Cigarra e a Formiga_, dizendo-lhe assim: às formigas, tiraram-lhes tudo e chamam cigarras aos desempregados que querem ter emprego e não têm e a quem, quando precisam de apoio, fecham a porta na cara.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Sr. Deputado Pedro Saraiva, «cigarras»?! «Cigarras» são quem recebe PPP! «Cigarras» são quem tem o privilégio! «Cigarras» é a EDP com o plano de barragens ou com a potência garantida! «Cigarras» é o Grupo Mello ou o BES nos hospitais! Não brinque connosco, Sr. Deputado! Não insulte as vítimas deste Orçamento!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "É às «formigas» que este Governo está a tirar tudo: está a tirar os salários, está a tirar as prestações sociais, está a tirar os serviços públicos. \nNão fale de futuro num País em que o Orçamento do Estado prevê a menor percentagem de PIB na educação de toda a União Europeia!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "Exactamente!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Que futuro?! Qual «fazer melhor»?! \nSr. Deputado, não insulte as vítimas deste Orçamento! \nSr. Deputado, quem está a pagar tudo são as «formigas» e se os senhores servem alguém é às «cigarras».", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "A Mesa foi informada de que o Sr. Deputado Pedro Saraiva pretende responder em separado a cada pedido de esclarecimentos formulado. Tem, pois, a palavra para responder, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, eu gostava de responder, mas verdadeiramente não houve pergunta alguma feita por parte do BE,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do PS e de Deputados do BE, exibindo post-its amarelos).", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Teresa Leal Coelho", 
   "text": "Nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… o que dificulta poder haver uma resposta para uma pergunta inexistente. \nMas deixe-me, então, que lhe diga, Sr.ª Deputada Catarina Martins, que, em matéria de gostos literários e de interpretações sobre esses mesmos textos, cada um é livre de ter os que muito bem entender.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Não censuro os seus e espero que também não censure os meus!", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Nem me parece que tenha havido da minha parte qualquer deselegância, perante quem quer que fosse. Se alguém se sentiu insultado, aparentemente, foi a Sr.ª Deputada. Mas não vejo, francamente, razão para isso. E a questão que aqui se coloca é a de verdadeiramente perceber qual é o caminho que o Bloco de Esquerda sugere para o País: é o de não ter ido a jogo, porque se recusou a estar com a troica,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Muito para lá!…", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… é o de perceber que se porventura não mudar de estilo dificilmente os portugueses se podem rever em qualquer linha de pensamento?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Olhe que isto não é o Jardim Zoológico!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Fiquei sem perceber, concretamente, da parte do Bloco de Esquerda que tanto se preocupa ainda com visões — admito que sim — … totalmente diferentes das minhas e das nossas sobre o que deve ser o futuro de Portugal e o futuro de Portugal no mundo, não vislumbrei nenhuma resposta concreta também sobre o que pensam e se aceita ou não este desafio: o Bloco de Esquerda quer ser solidário com esta proposta do PSD e contribuir positivamente para que Portugal tenha uma lei de bases da qualidade, inovação e empreendedorismo ou não?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Catarina Martins", 
   "text": "Não há Orçamento sem orçamento da educação, é óbvio!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Ou o BE quer fazer o mesmo que fez com a troica, que foi ficar de fora e apontar para caminhos que não são os nossos caminhos e fazer leituras que são enviesadas daquilo que consta e não consta do Orçamento do Estado? \nMas como a Sr.ª Deputada não me fez pergunta alguma, fico a aguardar, em futuros debates, que a possa fazer para eu lhe poder responder à letra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD e do Deputado do CDS-PP Nuno Magalhães.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Bernardino Soares para formular o seu pedido de esclarecimentos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Sr. Presidente, com toda a serenidade, queria dizer ao Sr. Deputado Pedro Saraiva que usou a sua liberdade de expressão para fazer aqui a intervenção que fez; eu vou usar a minha para dizer que o senhor devia ter vergonha de ter feito esta intervenção hoje, na Assembleia da República", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PCP, do BE e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O senhor veio para aqui com uma conversa de animais, quando o único a que o senhor se podia referir era ao camaleão, porque o senhor, o Sr. Primeiro-Ministro e o seu partido mentiram a todos os portugueses, antes das eleições e, agora, vêm aqui fazer o contrário do que disseram, antes, no período eleitoral.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Depois — e vai perdoar-me a dureza das palavras —, quando o País está a ser atacado, está a ser roubado nos salários, nas reformas, na capacidade de os pequenos empresários sobreviverem, o Sr. Deputado vem aqui propor um grupo de trabalho na Comissão de Economia e Obras Públicas para fazer uma proposta de lei de bases da qualidade?! Da qualidade de quê, Sr. Deputado?!…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PCP e do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Da qualidade da pobreza?! Da qualidade da miséria a que os senhores querem votar os portugueses?!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Da qualidade do desemprego? Da qualidade das falências para onde querem atirar milhares e milhares de pequenos empresários? Qual é a qualidade que o senhor vislumbra no futuro, com a política que os senhores querem aplicar no nosso País? \nMas há uma coisa que eu disse há pouco, na minha intervenção, e que vou repetir agora: o facto de o senhor, na sua intervenção, na sua patética intervenção — desculpe que lhe diga —,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Sérgio Sousa Pinto", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "… não ter defendido o Orçamento do Estado, significa que a maioria não tem argumentos para defender o Orçamento do Estado, como fica aqui, hoje, provado e como ficará nos próximos dias.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP e de Deputados do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Saraiva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, Sr. Deputado Bernardino Soares, eu diria que, do meu ponto de vista, vergonha é o Sr. Deputado ter vergonha da minha intervenção!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Vergonha é o líder parlamentar do Partido Comunista Português não entender como é que se constrói competitividade e crescimento económico nos tempos contemporâneos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Vergonha é o Sr. Deputado Bernardino Soares não perceber que se não apostarmos, reforçadamente, na qualidade, na inovação e no empreendedorismo, não haverá o futuro que ambicionamos para Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Vergonha é o Sr. Deputado Bernardino Soares, depois de _a anteriori_ insinuar que nos iríamos calar, não ter uma única palavra útil a dizer e menorizar uma iniciativa concreta.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "O Sr. Deputado sobre o Orçamento disse zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Se o Sr. Deputado Bernardino Soares me tivesse feito perguntas sobre o Orçamento, eu faria toda a questão em responder-lhe!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Desse modo, teria evitado gastar os seus dois minutos com juízos de valor — que são tão valiosos como os meus, porque não há aqui «Deputados de primeira» nem «Deputados de segunda», com certeza! — e poderíamos estar a ter uma discussão séria…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Depois da intervenção que fez fala de discussão séria?!… Séria a sua intervenção?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… sobre as medidas centradas nas questões de equidade social, de desenvolvimento económico ou de crescimento económico que esta proposta de Orçamento do Estado para 2012 encerra, mas que os Srs. Deputados teimam em não querer ver.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Diga: onde é que estão as suas questões sobre o Orçamento do Estado?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Peço-lhe acima de tudo, a bem de Portugal e dos portugueses, num sentido contemporâneo de interpretação do que representa movimentarmo-nos num mundo global, que não menorize a importância da qualidade, da inovação e do empreendedorismo nas conquistas do que Portugal ambiciona alcançar. Talvez estejamos nesta situação por não as termos levado suficientemente a sério e por termos partidos — como o PCP — que se preocupam aparentemente muito com o crescimento económico,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Não roubamos, não!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… mas nas horas da verdade, como esta, entendem que estas dimensões não são centrais à sobrevivência do País, num contexto de concorrência à escala global como o que temos em 2011.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Miguel Tiago", 
   "text": "Estão a destruir a economia!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Pedro Nuno Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Saraiva, só se percebe esta intervenção do PSD à luz do incómodo que deve estar hoje a sentir em virtude das declarações do Sr. Presidente da República.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "A oposição tem criticado o Orçamento, o País tem criticado o Orçamento, e agora junta-se a essas críticas o Sr. Presidente da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Este é um momento demasiado importante para querermos fazer destes debates os nossos 15 minutos de fama. Devemos ter sobriedade, seriedade no debate e respeito pelo sofrimento de todos os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Sr. Deputado Pedro Saraiva, a política e os políticos devem aprender com a realidade…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Tenha vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "… e as respostas a que o Governo, o PSD e o CDS estão a recorrer estão a falhar. A regra é o falhanço destas respostas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PSD e do CDS-PP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Este Governo quis, objectiva e conscientemente, empolar o desvio ou o défice que transita para 2012.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do Deputado do PS João Galamba.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Este Governo, conscientemente, faz uma interpretação do Memorando e do realismo das metas do Memorando diferente daquela que o PSD fez quando acordou o Memorando. Isto é, este Governo optou, conscientemente, por ser avesso ao risco, e fá-lo porque não quer perder a oportunidade histórica para a direita de atacar o Estado, de atacar os trabalhadores públicos,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Isso já vocês tinham feito! Esse serviço já estava feito!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "… de atacar os serviços públicos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Uma vergonha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Num contexto de cortes drásticos, só se pode compreender o aumento das transferências, por exemplo, para os ensinos particular e cooperativo, como um ataque sem precedentes ao Estado, aos direitos dos portugueses, ao Estado social, aos serviços públicos, tentando colocar trabalhadores contra trabalhadores. \nOs senhores não querem perder a oportunidade histórica para destruírem o Estado,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Grande verdade!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "… para implementarem a agenda ultraliberal que sempre quiseram para Portugal. Esta é a realidade, este é o vosso objectivo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira fazer o favor de concluir, Sr. Deputado.", 
   "type": "presidente"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Termino, Sr. Presidente, respondendo ao desafio do Sr. Presidente da República e apelando ao PSD para que esteja disponível para melhorar este documento. \nO PS está de boa fé neste debate.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Ahhh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Queremos melhorar o Orçamento. Portanto, se estiverem disponíveis, nós estaremos disponíveis para melhorar este Orçamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Já estragou tudo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Esperamos que respondam ao desafio do Presidente da República e do Partido Socialista!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Saraiva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, Sr. Deputado Pedro Nuno Santos, o senhor conduz um carro normalmente, ou…?", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Protestos do Deputado do PS Pedro Nuno Santos.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Bom, não quer responder… Então, pressuponho que conduza e talvez isso nos ajude a interpretar o vosso comportamento. \nÉ porque nós herdámos um «carro» conduzido, durante seis anos, por muitas das pessoas que agora estão nessa bancada do Partido Socialista…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… e que aquilo que nos deixaram — ao País! — foi um carro descontrolado, à beira de um precipício.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "O comportamento de hoje do Grupo Parlamentar do Partido Socialista, num ambiente de alguma gritaria, histerismo, para não lhe chamar patetismo — usando a vossa própria linguagem —,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… é claramente a postura de alguém que não tem, isso sim, sentido de responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Não recebo lições de moral de ninguém, muito menos do Sr. Deputado Pedro Nuno Santos, em relação às preocupações que tenho com o sofrimento dos portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "É justamente por isso que este Orçamento é o que é! Queremos acabar com o sofrimento dos portugueses, reconstruindo o País que os senhores destruíram!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Não é com esse estilo de condução que, aparentemente, teimam em manter (e que me faz lembrar o estilo de condução do Titanic), não é atirando ainda mais o carro para o precipício que resolvemos o problema!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Isso é o que os senhores estão a fazer!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "O que temos de fazer, em primeiro lugar, é controlar o carro que os senhores nos deixaram descontrolado, manobrando simultaneamente o travão e o acelerador, para depois, sim, mais tranquilamente, podermos ter o percurso que Portugal ambiciona ter, que os senhores ajudaram a destruir durante seis anos e que agora, irresponsável e a aparentemente, não querem ajudar a reconstruir. \nTenho pena de que assim seja! \nNo debate que se vai travar ao longo das próximas semanas, esperemos que o PS adopte uma postura mais séria, mais tranquila — compreendo que haja alguma intranquilidade, explicável pela psicanálise… — e dê um contributo positivo no Orçamento do Estado para 2012.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Também para pedir esclarecimentos, tem a palavra a Sr.ª Deputada Heloísa Apolónia.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Sr. Presidente e Srs. Deputados, se pensarmos bem, o PSD não podia ter feito outra intervenção que não esta. Portanto, não admira que assim tenha sido. O PSD anunciou que ia fazer uma declaração política sobre o Orçamento do Estado e, de facto, tinha de encontrar formas de distracção, porque não podia falar sobre o Orçamento do Estado. \nPensemos bem: o que é que o PSD iria dizer sobre o Orçamento do Estado? Que é um Orçamento que vai oferecer ao País a maior recessão da nossa história democrática? Não podia dizer isso! \nO Sr. Deputado Pedro Saraiva disse que se nós, Deputados, o questionássemos, ele falaria sobre as medidas do Orçamento do Estado para o crescimento económico. Eu nem lhe pergunto, porque o Sr. Deputado pode enumerar _n_ medidas que considera de crescimento económico, mas o certo é que o seu Governo diz ao País que elas não darão resultado algum, já que, no final de 2012, estaremos num buraco sem fundo ao nível da nossa recessão económica, com mais recessão e mais estrangulamento económico. \nPortanto, invente as medidas que entender, elas não darão resultado. É isso que está traçado no Orçamento do Estado.\nO que é que o Sr. Deputado poderia dizer-nos sobre o Orçamento do Estado? Que ele vai galopar o desemprego? Não! O Sr. Deputado não ia dizer isso à Assembleia da República e ao País, mas é o que está escrito no Orçamento. Essas medidas que o Governo vai tomar vão pôr famílias portuguesas na desgraça, Sr. Deputado! \nO desemprego não é uma palavra teórica, é uma palavra que delapida a vida concreta das pessoas. Os senhores entendam isso, de uma vez por todas! \nO que é que o Sr. Deputado poderia vir dizer sobre o Orçamento do Estado? Referir as mentiras do Sr. Primeiro-Ministro, que em campanha eleitoral disse uma coisa e agora faz outra completamente inversa?! \nDisse, por exemplo, que não afectaria a taxa intermédia do IVA, que não afectaria o subsídio de férias, que, de resto, classificou como «um disparate». Façamos justiça: o Sr. Deputado não poderia dizer uma coisa dessas! \nSó tenho uma coisa a acrescentar: o «nevoeiro» está cada vez mais cerrado. E não foi por acaso que o Sr. Deputado Pedro Saraiva terminou a sua intervenção com a imagem — nós ligámos mais às imagens do que, propriamente, à conversa, como deve calcular; de resto, essa era a sua intenção… — de uma escarpa que nos poderia fazer lembrar um verdadeiro precipício. De facto, se os portugueses já estavam à beira de um abismo, os senhores vão dar o empurrão final com este Orçamento do Estado, e nós não admitimos isso!", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos de Os Verdes e do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Pedro Saraiva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, Sr.ª Deputada Heloísa Apolónia, peço-lhe permissão para responder às perguntas que não quis fazer. \nNeste período de esclarecimentos houve não pedidos e uma declaração de não querer pedir, mas, ainda assim, faço-lhe a vontade, Sr.ª Deputada, porque penso que, muitas vezes, muita gente fala do Orçamento sem o ter lido. \nSeria uma discussão séria, isso sim, ouvir o Grupo Parlamentar do PS e os demais grupos parlamentares em termos de apreciação do Mapa XVI, que contém o Programa 009 — Economia e Emprego —, com uma dotação orçamental de 6,2 mil milhões de euros, dos quais 917 milhões de euros estão direccionados para o Instituto do Emprego e Formação Profissional, 423 milhões de euros para o IAPMEI e 230 milhões de euros para o Instituto do turismo de Portugal, discriminando as medidas respectivas. Estão de acordo, ou não estão de acordo? Têm propostas alternativas a fazer? \nOu, se quiserem ir para o lado não numérico da questão, remeto, então, para o Relatório do Orçamento do Estado e, Sr.ª Deputada Heloísa Apolónia, basta olhar para a página 174 e seguintes para encontrar políticas que cobrem: financiamento das empresas e estímulo ao investimento, competitividade, empreendedorismo e inovação, desenvolvimento regional, defesa do consumidor, emprego e mercado do trabalho, política energética e de recursos geológicos, transportes e infra-estruturas ao serviço da economia e turismo. Pelo menos, estes tópicos estão cobertos com propostas concretas. \nOu seja, em vez da mera retórica, penso que poderíamos estar a discutir a sério o Orçamento do Estado para 2012 e o que ele tem de medidas de estímulo à economia. Esta era a discussão que entendo que poderíamos estar a fazer e espero que a possamos fazer nas próximas semanas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Menezes", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Perante um ambiente difícil como o que o País atravessa, os portugueses pedem diferenças de atitude no que diz respeito, também, ao modo como os Deputados encaram os temas e os discutem, numa lógica muito menos histérica e muito mais consistente. \nTermino, citando o Primeiro-Ministro, que teve a coragem de apresentar aos portugueses, olhos nos olhos, sem olhar para o teleponto, um Orçamento do Estado difícil, porque é assim que se resolvem os problemas,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "A roubar quem trabalha!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… não é escamoteando-os.\nO Sr. Primeiro-Ministro disse: «Uma coisa é certa: não sairemos deste vale de dificuldades com fugas à realidade, nem com excessos retóricos, mas apenas com decisões tomadas com determinação, \nresponsabilidade e método».", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "É isso que os portugueses nos exigem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Hélder Amaral.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Presidente e Srs. Deputados, permitam-me uma palavra breve sobre o Orçamento, para citar uma pessoa e dizer que este é o Orçamento de que o País necessita: «Nada temo. O que eu temo é a irresponsabilidade política!» — dizia José Sócrates, em 29 de Setembro de 2010.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Se já começam a fazer citações dessas, estão desgraçados!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Nada mais certo: o que verdadeiramente temo é a irresponsabilidade política. E não contarão com o CDS para a demagogia fácil ou para a fuga às responsabilidades.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Portanto, importa dizer que atacar os portugueses é uma conduta ou uma política que leva à perda da soberania nacional.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Esse é que é o verdadeiro ataque aos portugueses, aos contribuintes, aos trabalhadores. \n´ \n*Vozes do CDS-PP*: — Muito bem!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Essa política, esse rumo teve um condutor e um responsável, mas não importa hoje fazer aqui essa avaliação. Teremos tempo de a fazer, e o País fá-la-á de forma serena, sem gritarias e com dados na mesa. \nÉ óbvio que cada um de nós tem de assumir as suas responsabilidades; é óbvio que cada um de nós tem de responder pelo seu passado; mas, honestamente, prefiro ser um dos contribuintes para as soluções do futuro e para aquilo que aí vem e, portanto, pedir a todos que mobilizem os trabalhadores, porventura, para exercer esse seu direito mas também para trabalhar. Que essa mobilização também seja para trabalhar! Que essa mobilização também seja para o esforço que é preciso fazer! Que essa mobilização seja para defender o País! É isso que importa e é isso que o CDS pede.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Sr. Deputado Pedro Saraiva, o tema que nos traz hoje a debate faz todo o sentido. Toda a gente pede que se fale de economia. Obviamente, se não falarmos de economia, se não fizermos um esforço — via _post-it_ amarelo ou outra — não encontramos soluções, e as soluções são difíceis, não há, neste momento, soluções fáceis. Portanto, Sr. Deputado, quero dizer-lhe que tomei boa nota daquilo que referiu e que, no que toca ao CDS, aqui estaremos para fazer um discurso fundamental e interessante. Não aquele discurso que todas as", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "bancadas vão fazendo, dando um exemplo ou outro de pequenas inovações, de pequenos produtos ou de pequenas empresas que vão lutando contra tudo e contra todos…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Contra o Governo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… e de que, às vezes, o discurso político se esquece; um discurso não de intervencionismo político mas, sim, que lhes dê meios para que possam vencer as dificuldades,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Deve ser o aumento do IVA!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "… que lhes dê capacidade de criar, para que o nível de «mortalidade» dessas empresas seja reduzido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, peço-lhe que conclua.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Hélder Amaral", 
   "text": "Concluo já, Sr. Presidente. \nSr. Deputado, há, ou não há, no QREN ainda uma margem de progressão? Há, ou não há, no financiamento das empresas, embora reduzido, uma margem de progressão? E há, ou não há, uma política de internacionalização da economia portuguesa que, assente nestes pequenos _clusters_ e nestas pequenas empresas, poderá mudar um pouco a imagem do País e dar, talvez, uma pequena esperança para o futuro, que quero que seja melhor e que, seguramente, o será?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Pedro Saraiva para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sr. Presidente, Sr. Deputado Hélder Amaral, registo com muito agrado que finalmente, e num tom sereno, haja quem esteja do lado da solução e não fique eternamente do lado dos problemas,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Ahhh!…", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… porque também eu sinto o desconforto que o Sr. Deputado transmitiu. \nHá muitos partidos representados neste Hemiciclo que propalam a todos os ventos que querem discutir o crescimento económico, mas que, quando chega a hora da verdade e queremos discutir aspectos estruturantes para o futuro do crescimento económico em Portugal, pura e simplesmente, evitam a discussão,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "O quê?!!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… menorizam os tópicos essenciais para criar esse crescimento económico,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "… que são muito alinhados com aquilo que o Sr. Deputado Hélder Amaral referiu e muito alinhados também com aquilo que outros países estão a fazer. De resto, esses Srs. Deputados têm um líder parlamentar que tem obrigação de dominar estas matérias, pois liderou a fracassada Estratégia de Lisboa (a culpa não foi dele, foi um fracasso mais genérico…). Portanto, estes são temas que os senhores têm obrigação de dominar, e espero que o Sr. Deputado Carlos Zorrinho não menorize, como outros seus colegas Deputados do PS aparentemente fazem, a importância da inovação e da qualificação das organizações e das empresas em Portugal. \nParece que os Srs. Deputados do PS não gostam de grupos de trabalhos… Posso dar-lhe só dois ou três exemplos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Marques", 
   "text": "Grupo de trabalho da lei de bases?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Sabe qual foi o caminho que outros países seguiram nesta matéria, Sr. Deputado? E, mais uma vez, apelo ao Sr. Deputado Carlos Zorrinho no sentido de poder ajudar a mudar comportamentos dentro do seu grupo parlamentar. Ora, o que outros países fizeram, Sr. Deputado — já que me pede este esclarecimento, já extra-regimentalmente —, foi chegar a vários tipos de entendimentos que unem os vários partidos, quer do poder quer da oposição, para criar instrumentos centrais, como leis de base de promoção da inovação, da qualidade e do empreendedorismo. Foi isso o que a França fez, foi isso o que o Brasil fez e é isso o que vários países de Leste estão a fazer. \nSe não tivermos a rapidez necessária para perceber a importância destas temáticas podemos continuar a fazer imensa retórica barata sobre o que queremos fazer do crescimento económico, que ele não vai acontecer ou vai acontecer muito mais tarde do que seria desejável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Mas estou certo de que nestas matérias e num outro contexto teremos, com certeza, o apoio, pelo menos, do líder da bancada do PS. \nPara terminar, Sr. Presidente, quero dizer que corroboro integralmente aquilo que o Sr. Deputado Hélder Amaral disse no que respeita ao papel que o QREN pode vir a desempenhar e, por isso mesmo, contrariamente ao que se diz, muitas iniciativas já foram tomadas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Pedro Saraiva", 
   "text": "Só uma renegociação do QREN já libertou 372 milhões de euros e está a ser renegociada uma linha com o Banco Europeu de Investimentos (BEI) para reforçar o financiamento do COMPETE, no sentido de desbloquear, pelo menos, investimentos de 500 milhões de euros de PME em Portugal. Portanto, este é, sem dúvida, o caminho para o qual contamos com o maior apoio possível nesta Casa da Democracia.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr. Presidente, peço a palavra para interpelar a Mesa.", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr. Presidente, hoje tivemos as nossas bancadas sujas com um lixo que presumo ter sido distribuído pelo Sr. Deputado Pedro Saraiva. Não sei ao abrigo do quê foram estes _post-its_ distribuídos nem em que figura do _Regimento_ esta distribuição se inclui, mas, independentemente desta dúvida, fica-me uma outra dúvida — e por isso interpelo a Mesa, para que me esclareça: Sr. Presidente, no final dos trabalhos, o lixo distribuído pelo Sr. Deputado Pedro Saraiva vai ser limpo pelo próprio ou temos de o depositar na bancada do PSD?", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, a única coisa que posso dizer-lhe é que a distribuição dos _post-its_ foi feita por iniciativa do Sr. Deputado Pedro Saraiva.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "E só responsabiliza o próprio!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Relativamente à limpeza da Sala, creio que não está previsto nenhum mecanismo para além daquele que é habitual.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos de alguns Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado António Braga, que, creio, não trouxe _post-__its…_", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Risos.", 
   "type": "riso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O Governo acaba de anunciar a sua proposta de Orçamento do Estado para 2012, em cujo texto se identificam desistências políticas assinaláveis. \nO Governo PSD/CDS dá nota da sua desistência perante a crise do euro e devota um inusitado frenesim no recrutamento de medidas cuja prudência social e mesmo económica não fica garantida.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "O Governo desiste do comando das políticas sobre o mundo real e submete-se às contabilidades sem alma. Na epifania do experiencialismo económico do Ministro Vítor Gaspar abundam os sinais da conformação diante de uma Europa que sempre tarda muito a reagir ou chega tarde. Há uma ausência gritante do Governo, que resulta da inacção ao nível das instituições europeias, cujo efeito acrescenta imprevisibilidade no enquadramento das consequências internas dessa crise, alimenta todas as especulações a credores e, pior ainda, pode gerar condições mais difíceis nesses lugares e nessas instituições para resguardar os sacrifícios que a população portuguesa tem vindo a fazer.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Cabe ao Governo garantir que o esforço não será feito em vão ou que, usando a pouco inspirada oratória governamental, o «transitório duradouro» possa conhecer um horizonte de esperança.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Carlos Zorrinho", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Mas, como todos já sabiam, e como agora a maioria governamental já aprendeu, isso não depende apenas de Portugal. Não, há ali ao lado, em Bruxelas, muito trabalho para fazer. \nA inexistência de acções concertadas por parte do Governo, quer no âmbito das famílias políticas europeias quer nas instituições da União, de modo a que a Europa se mova e possa agir rapidamente, adoptando as medidas que se impõem, pode comprometer o esforço interno. Mais: dá nota de impreparação insuportável por comparação com o diagnóstico interno, ainda que este se fundamente na precaução, que, indo muito para além do acordo com a troica, anuncia as medidas mais violentas de que há memória para fazer um reajustamento económico temporalmente muito temerário, face aos novos dados conhecidos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Bem ao contrário, o PS, através do seu Secretário-Geral, desenvolve iniciativas, precisamente nestes dias, junto dos socialistas europeus e de personalidades de reconhecido prestígio que desempenham funções em organismos europeus no sentido de mobilizar aquelas instituições para a necessidade e urgência na tomada de medidas como a criação da agência europeia de _rating_ e a taxação de transacções financeiras ou medidas para o crescimento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Hoje já soubemos que podem chegar boas notícias com o reforço do fundo de emergência, é verdade, mas é preciso estar atento e conjugar a sério a solidariedade com a coesão e a boa governação económica da zona euro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Isso não quer dizer nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "O caminho enunciado neste Orçamento foi construído exclusivamente no interior da actual maioria. O PS não foi tido nem achado quer na alteração do Memorando, com o consequente ajustamento de medidas, quer na preparação, entre outras, das drásticas medidas agora propostas, cuja incidência na Administração Pública, por injustiça flagrante e visão preconceituosa, as colocam perigosamente na fronteira do intolerável.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Nas palavras do Sr. Presidente da República, «as injustiças semeiam a descrença nas instituições e minam a coesão nacional». \nEste é, portanto, o Orçamento da maioria PSD/CDS, e, ao apresentá-lo nestas circunstâncias, deve dizer-se que este Orçamento responde a um _deficit_ que também é da responsabilidade do actual Governo. \nAs contas são públicas e o Instituto Nacional de Estatística (INE) certificou-as.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "José Junqueiro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Provavelmente, nunca em Portugal uma transferência de poder foi feita com tanta transparência e tanto conhecimento dos assuntos em pendência. No caso da economia e das finanças públicas foi até uma comissão externa, constituída pelo Banco Central Europeu, pelo Fundo Monetário Internacional e pela Comissão Europeia, que avaliou a natureza do _deficit_.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Só não identificaram, desde logo, o _deficit_ da Madeira porque foi propositadamente ocultado!… Mas o _deficit_ também já resulta da acção do actual Governo em resultado da aplicação de políticas recessivas que agravaram o clima económico, que são a causa da asfixia da economia e do esmagamento da classe média. Era este, aliás, infelizmente, o resultado previsível. \nDiz o Sr. Presidente da República que «ajustamentos baseados numa trajectória recessiva são insustentáveis». Mais: diz que falta neste Orçamento «a dimensão orçamental das condições propícias ao crescimento». Não é apenas o PS, não é apenas o País, não é apenas a oposição, é também o insuspeito Sr. Presidente da República, pelo alto cargo que desempenha, que o diz.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Ao Orçamento que a Sr.ª Presidente da Assembleia recebeu faltam partes: falta rasgo, falta visão, falta ambição, falta um projecto para o País, falta a Europa, toda a Europa e faltam as pessoas!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Ora, justamente, foi conhecendo o _deficit_ e recusando um modelo de solução que evitava a intervenção externa que o PSD e o CDS provocaram e ganharam eleições. Conheciam e ambicionaram, mas agora não há boas desculpas para não governar. \nO PS tem presente o sentido do interesse nacional. Sabemos que, para além do sinal interno, já completamente perdido por falta de inteligência, para não citar a delicadeza, por uma má formulação e pela ausência de medidas de mobilização e dinamização do crescimento, há nele também um sinal externo. Esse", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "sinal externo é determinante para melhorar as condições de financiamento da nossa economia e para minorar os sacrifícios dos portugueses, e por isso o PS continua empenhado em que ele não falte. \nO PS sempre afirmou que avaliaria a proposta de Orçamento do Estado para 2012 tendo em conta o interesse nacional e não o interesse partidário. Somos aliados de Portugal e dos portugueses no quadro de uma nova visão solidária de desenvolvimento do espaço europeu. Saberemos ouvir, mas não passamos cheques em branco. \nEsperamos que a discussão deste Orçamento possa ser, para este Governo, um momento de humildade e de reconhecimento de erros cometidos. Estamos a tempo de arrepiar caminho. O nosso futuro não pode ser o presente da Grécia. Para isso não contem connosco.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, inscreveram-se os Srs. Deputados João Oliveira e João Pinho de Almeida. \nTem a palavra o Sr. Deputado João Oliveira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado António Braga, depois de uma intervenção do PSD quase vazia de conteúdo a propósito da situação económica, com a utilização de _clichés_ sobre como fazer bem, fazer melhor e fazer diferente — julgo que isto diz tudo sobre a profundidade da discussão que pudemos ter a propósito da declaração política do PSD —, sinceramente, esperávamos que o Partido Socialista nos trouxesse a possibilidade de discutirmos a sério o quadro de sacrifícios, de restrições com que o País e o povo português estão confrontados. Mas, infelizmente, também não foi isso que o PS nos trouxe. \nSr. Deputado, estávamos à espera que o Sr. Deputado pudesse vir aqui criticar e expor as consequências do roubo nos salários, nas pensões e nas reformas, que o Governo, apoiado pelo PSD e pelo CDS, se está a preparar para fazer. Compreende-se que o não tenha feito, porque também o Partido Socialista promoveu esse roubo nos salários, nas pensões e nas reformas dos portugueses. \nEstávamos à espera que o Partido Socialista denunciasse a política de privatizações como uma política antipatriótica e de lesa_-_pátria, que saqueia os recursos nacionais. Afinal de contas, o Sr. Deputado não disse nada sobre isso, e também se percebe porquê: porque estas privatizações também estavam previstas no PEC 4. \nEstávamos à espera, Sr. Deputado, que aqui denunciasse o efeito profundamente recessivo e injusto das medidas anunciadas pelo Governo do PSD e do CDS e o Sr. Deputado fez-lhes apenas uma breve referência. \nCompreende-se a razão da brevidade: porque também os senhores, quando estavam no governo, e nos quatro PEC que apresentaram, tomaram medidas profundamente recessivas e injustas para o povo português. \nEstávamos à espera que os senhores denunciassem também que, neste Orçamento do Estado, a banca, o sector financeiro e o grande capital económico passam ao lado dos sacrifícios que estão a ser pedidos aos trabalhadores. \nEstávamos à espera que o Partido Socialista denunciasse o aumento de impostos que empobrece quem trabalha e que mata a economia nacional. No entanto, percebemos por que razão o Partido Socialista não o fez: porque também os senhores estão comprometidos com o quadro político que determina a aplicação destas medidas…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "…pelo Governo do PSD e do CDS, que é o quadro do programa de agressão que os senhores, com aqueles dois partidos, assinaram com a troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira terminar.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Sr. Presidente, vou concluir.\nFicou claro, nesta sua declaração política, que o PS, o PSD e o CDS servem exactamente o mesmo tipo de interesses. \nSr. Deputado António Braga, percebemos que os senhores ouvem com muita atenção as críticas do Presidente da República e que se apoiam na sua figura para criticar este Governo. E a pergunta que lhe faço é a seguinte: quando é que o Partido Socialista vai ouvir o povo, ouvir quem trabalha, não só para criticar o Governo, mas para pôr fim a esta política de ruína nacional, que afunda, não só a economia, mas a vida de milhões de portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Como o Sr. Deputado António Braga pretende responder individualmente aos pedidos de esclarecimento, tem a palavra para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr. Presidente, Sr. Deputado João Oliveira, muito obrigado pelas questões que colocou e pela oportunidade que me deu de lhe dizer com sinceridade que, provavelmente, se o Partido Comunista não tivesse derrubado o PEC 4 não estaríamos agora a discutir este Orçamento do Estado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "text": "Protestos do Deputado do PCP Bernardino Soares.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Digo-lho com sinceridade e com lealdade parlamentar, porque o PCP também tem algumas obrigações que não tem cumprido, designadamente com a esquerda.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Queria que fossemos a favor das privatizações?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Olhe, Sr. Deputado, o PCP, que acha que tem a primazia na relação com o povo — tem a sua, ninguém lha nega —, já perguntou ao povo a diferença entre o governo anterior e este, designadamente na aplicação destas medidas?", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Com a condução que este Governo está a imprimir ao País, nomeadamente sufocando a classe média, talvez o Partido Comunista pudesse agora entender melhor, quando se chumbou aqui o PEC 4, porque é que o apelo era no sentido de viabilizar: porque, assim, havia condições para impedir a ajuda externa.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PCP.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Dissemo-lo e mantemo-lo!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Apoiar para arruinar?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "É nessa razão, Sr. Deputado, que o Partido Socialista se enquadra para dizer que estará construtivamente ao lado da recuperação económica do País para recriar as condições de crescimento e desenvolvimento. É ao lado dessas condições e dessa razão que queremos dizer à direita que, construtivamente, contará connosco para fazer propostas ao Orçamento do Estado. \nIndependentemente da leitura que fazemos inicialmente quanto às ausências, às desistências e à entrega de uma visão puramente experiencial, uma escola, aliás, bem ultrapassada na área da economia e das finanças, queremos ajudar a construir Portugal. A nossa aliança é com os portugueses, o nosso compromisso é com os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ficámos na mesma!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado João Pinho de Almeida.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, Sr. Deputado António Braga, quero dizer que foi positivo ouvir hoje a sua intervenção.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ora, lá está!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Por uma razão simples: neste momento — e o CDS disse isso desde a primeira hora — em que discute um Orçamento tão difícil, independentemente das opções que se tomam nesse documento, esse debate é muito importante. \nA capacidade de termos uma atitude construtiva nesse debate é, também ela, muito importante. Temos de saber estar à altura não de um debate político de mais um Orçamento, mas de uma circunstância decisiva para o futuro do País. E, neste momento, os portugueses estão mais interessados em saber quem está à altura do momento do que quem diz o que gostavam mais de ouvir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Porque os portugueses sabem que muitas das coisas que gostariam mais de ouvir neste momento não são possíveis e não são realizáveis. Se calhar, neste momento, com toda a agitação, é difícil perceber isso. Mas daqui a algum tempo, se tudo correr como Portugal merece que corra e ultrapassarmos esta circunstância, os portugueses vão avaliar quem, neste momento, disse e fez o que era necessário e quem se limitou a servir-se da circunstância de Portugal estar numa situação difícil.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Por isso, é muito importante para o País saber de que lado está o PS. Já sabe de que lado estão as bancadas mais à esquerda, isso não é novidade, mas precisa de saber de que lado está o PS. E, Sr. Deputado António Braga, deixe-me que lhe diga que se a sua intervenção foi um momento positivo, muitas intervenções do Partido Socialista não o têm sido.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Têm cedido a essa tentação, à tentação do «campeonato à esquerda», da irresponsabilidade, à tentação de se ir pelo caminho mais fácil. O País precisa de um Partido Socialista que faça aquilo que diz. \nDesde logo, o Sr. Deputado disse, e muito bem — o Partido Socialista tem dito —, que é importante a dimensão europeia de toda esta situação. Nós, CDS-PP, desde o início, também dissemos que concordamos com isso. É muito importante o papel que Portugal tem na discussão das soluções ao nível europeu, a consideração de um problema que extravasa completamente o nosso nível de decisão e a nossa circunstância interna. Mas qual o maior activo que temos tido no debate europeu? Qual a maior vantagem que temos perante os nossos parceiros? É a nossa coesão, Sr. Deputado. Basta ouvir qualquer responsável ao nível da União Europeia, ao nível do FMI ou qualquer responsável de outro país parceiro para sabermos que o que dizem é que Portugal é um País que tem uma grande vantagem: um grande consenso nacional. Portanto, cabe ao Partido Socialista essa responsabilidade.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "E aos senhores, o que cabe?", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Se o Partido Socialista romper esse grande consenso nacional mata a maior vantagem competitiva de Portugal. É isso, Srs. Deputados, que está nas mãos do Partido Socialista, neste momento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Vou concluir, Sr. Presidente. \nUm Orçamento tão difícil não é só uma grande responsabilidade para a maioria, é também uma grande responsabilidade para o maior partido da oposição. E quando esse partido tem essa responsabilidade tem de contribuir com propostas, cabendo à maioria ouvir essas propostas, discuti-las e ter a humildade de poder aceitar aquelas que beneficiem a proposta inicial. Mas, para isso, Sr. Deputado, tínhamos de conhecer alguma e ainda não conhecemos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e de Deputados do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Mas não é só falar, é pôr em prática!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado António Braga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr. Presidente, Sr. Deputado João Almeida, muito obrigado também pelas questões que coloca. \nNo entanto, queria começar por lhe dizer que parece que tem havido pouco diálogo aí à direita.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Jesus Marques", 
   "text": "Claro!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "O Sr. Deputado não deve ter tido oportunidade de falar com o Sr. Primeiro-Ministro, Pedro Passos Coelho, e, provavelmente, com nenhum outro ministro, da economia ou das finanças. \nFoi pena, porque se queriam que o Partido Socialista desse algum contributo para o Orçamento, podiam ter consultado o PS, nomeadamente para alterar o documento de negociação com a troica, inclusivamente para preparar o próprio Orçamento do Estado. Há aí falta de diálogo, que recomendo que se recomece. \nQuanto à nossa responsabilidade e à nossa postura perante o Orçamento e perante a actividade do Governo, é só uma: o nosso compromisso é com os portugueses. É com eles que queremos, justamente, confirmar que a posição do Partido Socialista não é uma questão de ser responsável ou irresponsável. \nEm primeiro lugar, os portugueses quiseram que o PS fosse oposição, que somos e seremos. Os portugueses contarão connosco no que diz respeito a defender Portugal, mas não contarão connosco nem com um cheque em branco, nem com medidas radicais só porque são radicais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "As medidas radicais são só isso: são radicais. Não quer dizer que são boas, nem que são más, são radicais! \nSr. Deputado, queria garantir-lhe que a participação do Partido Socialista nunca será negada, mesmo quando o Governo entendeu não consultar o PS. Mas isso significa mais responsabilidade da parte do meu Grupo Parlamentar, dado que as propostas que apresentaremos são aquelas em que acreditamos, são aquelas que resultam do nosso contrato eleitoral, que também temos com os portugueses. É com essas propostas que nos debateremos, quer na generalidade, quer na especialidade, para percebermos até que ponto a bondade desse discurso corresponde a uma prática no exercício da soberania do mandato de Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel Frasquilho.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "Sr. Presidente, Sr. Deputado António Braga, disse há pouco que era tempo de reconhecer responsabilidades e arrepiar caminho. Não posso estar mais de acordo. E, Sr. Deputado, como seria bom se o PS reconhecesse as suas responsabilidades, que as tem, na situação a que chegámos. \nO senhor não pode negar que o desvio orçamental da primeira metade do ano, no qual o défice consumiu 70% do limite autorizado para o conjunto do ano, é da responsabilidade do Partido Socialista. Seria anedótico, se não fosse trágico, ver um ex-membro do governo, como o Sr. Deputado Pedro Marques, há pouco gritar contra si próprio, porque foi o governo a que o Sr. Deputado pertenceu que colocou o País na situação em que ele se encontra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "O Sr. Deputado Pedro Nuno Santos também veio aqui dizer que queria seriedade no debate e respeito pelo sofrimento dos portugueses. Muito bem, o PS devia exactamente dar o exemplo nessa matéria. Mas não deu. \nNão deu, e é uma pena que não tenha dado, porque é uma falácia os senhores reconhecerem que o Governo está a ir muito para além da troica e do acordo que os senhores também assinaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Uma falácia?!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "Isso é uma absoluta falácia. As medidas que constam do Orçamento do Estado para 2012 são as que nos vão permitir cumprir os objectivos quantitativos — leia-se «o défice público» — que constam do Memorando assinado com a troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "Portanto, convidamos o Partido Socialista a juntar-se a nós, porque esses objectivos não podem deixar de ser cumpridos. E é exactamente isso que vamos cumprir: o que foi assinado com a troica. Só que, devido ao estado em que as contas públicas se encontravam no primeiro semestre…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do PS.", 
   "type": "protesto"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "Srs. Deputados, isto é factual!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Nuno Santos", 
   "text": "Não é nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "Isto não é nenhum conto da carochinha, isto é factual! Cerca de 70%…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Nem a metade chega!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "Isto é verdade!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Não é nada!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "Isto é verdade, não vamos entrar em diálogo. \nOs Srs. Deputados do PS deviam juntar-se a este Orçamento, porque não há alternativa ao não cumprimento das metas estabelecidas com a troica.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Mota Andrade", 
   "text": "Essa agora!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "Entendamo-nos: a alternativa seria o descalabro, seria não ter financiamento, seria não poder pagar nem salários, nem pensões. É isso que o Partido Socialista deseja? \nEstou convencido que não e estou convencido que vão usar de razoabilidade e viabilizar este Orçamento do Estado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado António Braga.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr. Presidente, Sr. Deputado Miguel Frasquilho, queria também agradecer as questões que colocou. \nSe o Sr. Deputado quiser falar do passado, falemos do passado. O Sr. Deputado não complexa este Grupo Parlamentar, nem os seus Deputados, por invocar o passado. Não pense isso! Nem leva a nenhuma desistência da nossa parte no que diz respeito ao nosso compromisso com Portugal. E se quer falar no passado, pergunto-lhe se não foi o senhor também, por exemplo, que defendeu o choque fiscal. \nProvavelmente inspirado nessa ideia do choque fiscal, está agora a querer um choque salarial.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "É contra essas medidas radicais que o meu Grupo Parlamentar apresentará propostas para lhe demonstrar que é possível chegar ao caminho do cumprimento do défice sem que se possam fazer iniquidades — e a palavra não é minha, mas podia ser e subscrevo-a, e estou a sublinhá-la justamente porque o Sr. Deputado conhece-as bem — na distribuição de sacrifícios pelos portugueses. \nE se o Sr. Deputado quer falar do passado recente e de números, falemos! O Sr. Deputado fala no défice. \nMas sabe que o compromisso com a troica era de 10 milhões de euros…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Frasquilho", 
   "text": "10 000 milhões de euros!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Com certeza, 10 000 milhões de euros — aliás, será de 13 400 milhões de euros. Destes, o senhor sabe que, no primeiro semestre, foram cerca de 7000 milhões de euros, com 600 milhões de euros relativos ao défice oculto da Madeira. E sabe o que é que isso significa no total, Sr. Deputado? Significa que, no segundo semestre, os senhores serão responsáveis por um défice de 6400 milhões de euros. Esses são os números, de que o senhor quer falar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do CDS-PP João Pinho de Almeida.", 
   "type": "protesto"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Sr. Deputado João Almeida, quem trouxe o passado e os números à discussão não fui eu! O Sr. Deputado Miguel Frasquilho é que quis falar do passado e dos números. Sei que este não é o caminho, mas quis demonstrar-lhes, Srs. Deputados — a si, Sr. Deputado Miguel Frasquilho, ao seu grupo parlamentar, à direita —, que não é invocando o passado que vão diminuir a capacidade de intervenção do PS. Bem pelo contrário, tivemos muito orgulho em fazer parte de um governo de Portugal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "PS", 
   "speaker": "António Braga", 
   "text": "Tivemos muito orgulho em construir soluções que, infelizmente, os senhores, que ambicionavam chegar ao poder, destruíram. E, hoje, se forem honestos, se tiverem a capacidade de análise rigorosa que deve estar associada à responsabilidade política e cívica, poderão bem concluir que não estaríamos nesta situação se tivessem apoiado o PEC 4.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma declaração política, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Vamos, com calma, como já foi aqui sugerido pelo Deputado Hélder Amaral, falar de crescimento económico e do que é preciso fazer para o alcançar. \nTemos uma costa magnífica, não só pela sua beleza e extensão dos seus areais, como pela sua riqueza piscícola. \nTemos um interior agricolamente rico, com um clima privilegiado, que nos permite produzir 365 dias por ano, desde frescos hortícolas a frutos e frutos secos de excelente qualidade,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Passam é para 23%!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… tudo produtos com alto potencial de exportação, de que tanto agora se fala. \nTemos áreas de reserva natural belíssimas, com grande potencial, não só nos sectores acima descritos, mas também num mercado cada vez maior, ligado ao turismo da natureza. \nTemos entidades públicas destinadas a monitorizar todas essas áreas, assegurando que o seu desenvolvimento é equilibrado, que o planeamento da ocupação e do uso do território é o mais correcto e que, em suma, o seu potencial máximo é aproveitado. \nNo entanto, mais de 90% da população existente concentra-se na faixa litoral do território e nas grandes cidades e somente menos de 10% no interior. \nA agricultura e os agricultores atravessam grandes dificuldades. \nA pesca e os pescadores atravessam grandes dificuldades. \nAs ditas entidades, dirigidas sempre pelas mesmas pessoas, que vão saltando de uma para outra entidade, vão fazendo planos uns atrás dos outros, vão criando regulamentos de utilização das áreas de parques e reservas uns atrás dos outros, que, ao invés de optimizarem o uso e a preservação do território e dos seus recursos, conduziram ao seu abandono e desertificação. \nUma política de transportes desadequada levou ao desinvestimento naquilo que é o transporte mais económico, respeitador do ambiente e fomentador da coesão territorial — o comboio — e levou à aposta no automóvel, consumidor de recursos energéticos, poluidor e congestionador do território. \nUma política de educação desadequada levou a que existam miríades de estabelecimentos de ensino superior e cursos de tudo e mais alguma coisa, em vez de um ensino ligado às características e necessidades do território, apostando, acima de tudo, nas escolas agrícolas e nas escolas ligadas ao mar e aos recursos marinhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Por isso, o Algarve — para aqueles que prestaram atenção, sabem que é do Algarve que estou a falar — está na situação em que hoje se encontra: com todo este potencial e riqueza, tem a maior taxa de desemprego do País,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Ah, pois é!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… tem uma economia assente praticamente num único pilar, a indústria turística, quase totalmente dependente de alguns mercados externos. E quando estes se «constipam» o Algarve apanha uma «gripe». \nHá, pois, que mudar este estado de coisas. \nAo contrário do que têm sido as políticas passadas, não é preciso vir com promessas de grandes reformas e grandes investimentos, para os quais não existem meios e recursos. São simplesmente necessárias medidas de bom senso, decorrentes, num primeiro momento, da análise cuidadosa da realidade e do ajuste a essa realidade da legislação já existente:\nNa agricultura, através da adequação dos PROT e dos regulamentos, assim como do regulamento das zonas de paisagem protegida, às necessidades físicas e humanas do território; Na educação, através do levantamento dos estabelecimentos de ensino existentes e do incentivo à criação de estabelecimentos ligados à agricultura e ao mar; \nNas pescas, através da revisão dos regulamentos de concessão de licenças, das lotas e do acesso à actividade a quem a quer exercer; \nNo ordenamento do território, através da imposição de restrições ao licenciamento de novas zonas empresariais e industriais no litoral e da criação de incentivos à fixação de empresas e populações no interior. \nEstes são exemplos de coisas simples e práticas que podemos fazer para alterar a realidade do Algarve. \nO CDS, na anterior Legislatura, iniciou esse trabalho, a que chamou de «Projecto de Governação para o Algarve», no âmbito do qual apresentou neste Parlamento diversos projectos de resolução, contendo propostas ao governo em diversas áreas. \nSr. Presidente, Sr.as e Srs. Deputados: Hoje, mais do que nunca, adaptado e revisto à luz daquilo que são as circunstâncias actuais do País, este projecto é necessário e o CDS vai continuá-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "É necessário mudar de políticas e de métodos e, se necessário, os agentes que foram os seus maus intérpretes. \nIsto, se queremos um Algarve renovado, com futuro e assente nos seus quatro pilares naturais: o turismo, a agricultura, as pescas e as suas gentes, a sua população, nós, os algarvios.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Vamos, agora, iniciar uma ronda algarvia, porque estão inscritos, para pedir esclarecimentos, os Srs. Deputados Paulo Sá, Cecília Honório e Miguel Freitas.", 
   "type": "presidente"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "É um «corridinho»!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Paulo Sá.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Sr. Presidente, Sr. Deputado Artur Rêgo, o Sr. Deputado veio hoje falar do Algarve, tendo traçado o retrato da situação económica e social nesta região do País. \nComo o Sr. Deputado sabe, o Algarve vive uma crise económica muito profunda. Vive uma crise tal como as outras regiões do País vivem, mas agravada no Algarve por um factor que o Sr. Deputado referiu: a monocultura do turismo. \nNo Algarve, durante 30 anos, sucessivos governos, do PS, do PSD e do CDS, desenvolveram e aplicaram no Algarve um modelo de desenvolvimento que praticamente assenta só no turismo e em actividades afins, negligenciando alguns dos pilares que o Sr. Deputado referiu aqui, como a agricultura e as pescas. \nEsta situação que se vive no Algarve tem, portanto, responsáveis. O Sr. Deputado fez o diagnóstico, mas esqueceu-se de apontar quem são os responsáveis pela situação que se vive no Algarve.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Os responsáveis são os sucessivos governos que investiram no turismo e negligenciaram as actividades produtivas na indústria, na agricultura e nas pescas.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "O Sr. Deputado veio dizer aqui que estes sectores estão em declínio no Algarve. \nPois estão! Mas há responsáveis por isso.\nDisse também o Sr. Deputado «vamos falar de coisas simples e práticas para alterar a realidade do Algarve, nomeadamente na questão da agricultura e das pescas». Ora, uma questão simples que lhe era muito cara aquando da campanha eleitoral era a dos pescadores e do preço da primeira venda. Certamente lembra-se que, naquele debate que tivemos com os pescadores, o Sr. Deputado, em nome do CDS, defendeu que era necessário criar mecanismos de controlo do preço da primeira venda para garantir que os pescadores, pequenos pescadores, pudessem obter da sua actividade um lucro que lhes permitisse subsistir.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Fizemos essa pergunta ao Governo para saber como pretendia intervir nos mecanismos de formação de preço na primeira venda de pescado, de forma a garantir aos pescadores um preço justo. E sabe qual foi a resposta do seu Governo (ainda por cima, do Ministério tutelado por um ministro do seu partido), Sr. Deputado? Foi a seguinte: «O Governo não intervém na formação de preços, pois isso depende do mercado». Ora, aquando da campanha eleitoral, no Algarve, o CDS não falou desta maneira.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Ora bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Nessa altura, disse, sim, que iria criar mecanismos de intervenção nos preços para garantir aos pescadores a sua subsistência. Agora, que está no Governo, diz que não pode intervir pois o mercado é que actua.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Bernardino Soares", 
   "text": "Camaleões!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Pois é, Sr. Deputado, mas é o mercado que está a esmagar os pequenos pescadores no Algarve, levando a que muitos abandonem a sua actividade. E o Governo, que podia fazer algo, não faz, recusou-se a fazê-lo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Vou concluir, Sr. Presidente. Quero só colocar uma questão ao Sr. Deputado Artur Rêgo. \nAs medidas que o Governo vai implementar com este Orçamento do Estado, e das quais já se falou hoje aqui muito, são extremamente gravosas e terão consequências dramáticas no Algarve. \nUma questão que quero colocar-lhe, Sr. Deputado, tem a ver com uma outra medida que o Governo tem pensada para o Algarve: as portagens na Via do Infante. O Sr. Deputado sabe muito bem, pois referiu-o igualmente na campanha eleitoral, nomeadamente em debates em que ambos estivemos presentes, que isso iria ter consequências dramáticas na economia algarvia e duras consequências sociais. Assim, pergunto-lhe se não seria de fazer uma «coisa simples e prática», como o Sr. Deputado referiu, que é o Governo desistir da sua intenção de introduzir portagens na Via do Infante.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado Artur Rêgo, pretende responder de imediato ou após os restantes pedidos de esclarecimento?", 
   "type": "presidente"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "De imediato, Sr. Presidente.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, respondo de imediato, porque o Sr. Deputado Paulo Sá merece-me toda a consideração e uma resposta individualizada.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Muito obrigado!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "O Sr. Deputado começou por dizer que fiz o diagnóstico e não apontei responsáveis. Apontei, apontei! É que se o Sr. Deputado conhece a realidade do Algarve, se não se limita a ser um Sr. Deputado «importado» e conhece a realidade no terreno, o Sr. Deputado há-de saber que todo o ordenamento do território no Algarve tem sido comandado pelas organizações regionais, pelas CCDR, etc.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Eu apontei esses responsáveis! O Sr. Deputado sabe de que ano é o primeiro Plano Regional de Ordenamento do Território do Algarve (PROTAL)? É de 1991. E, logo em 1991, na altura ainda não como Deputado, apontei os erros do PROTAL. Agora, 20 anos depois, eles estão à vista. Há três ou quatro anos, fizeram outro PROTAL revisto e repetiram os mesmos erros. \nEu apontei os responsáveis e continuo a apontá-los. Quanto às soluções, elas estão nos projectos de resolução que o CDS apresentou na anterior Legislatura, pedindo a alteração das regras do PROTAL. \nPortanto, quanto a isso, estamos conversados. \nQuanto aos pescadores, o compromisso que fiz e aquilo que disse publicamente foi que iriam ser revistas as regras da concorrência. Para quê? Para garantir que haveria uma concorrência não distorcida e leal na formação dos preços.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paulo Sá", 
   "text": "Mas não é isso que o Governo diz!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Efectivamente, o Governo vai produzir uma nova lei da concorrência que vai afectar a formação dos preços. E é aí que os pescadores têm de ser defendidos — aí e em criação de condições para que possam, livremente, e de forma concorrencial, exercer a sua actividade. \nDou-lhe um exemplo, contido numa proposta que também já fizemos, que é o seguinte: alterar a forma de concessão das licenças de pesca. É que os pescadores espanhóis têm licenças que lhes permitem apanhar três tipos diferentes de pescado e os nossos pescadores têm licenças para apanhar um único tipo de pescado. \nAssim, quando os nossos pescadores ficam em terra, vêm os espanhóis apanhar peixe nas nossas águas e os nossos não podem sair. \nSão estas pequenas alterações que temos de fazer, Sr. Deputado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Não devemos alterar artificialmente e viciar a concorrência e a formação dos preços, mas alterar os regulamentos das lotas, fazendo com que sejam mais justos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr. Deputado.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Vou concluir, Sr. Presidente. \nFinalmente, Sr. Deputado, respondo-lhe à questão sobre as portagens na Via do Infante. \nDesculpe que lhe diga, mas o Sr. Deputado foi como os ratinhos: puseram-lhe o isco à frente e o Sr. Deputado mordeu-o logo. De facto, não falei na Via do Infante porque estava à espera que o fizesse. \nO meu discurso público, como Deputado eleito pelo Algarve, foi sempre o de que o Algarve merecia a requalificação da EN 125, merecia que o Governo apostasse em linhas de caminho-de-ferro renovadas e modernizadas e…", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Protestos do Deputado do PCP Paulo Sá.", 
   "type": "protesto"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Deputado, ouça!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, estamos a ouvi-lo, mas tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Vou concluir imediatamente. \nSempre lhe disse, Sr. Deputado, que o Algarve e os algarvios não são diferentes dos restantes portugueses. Se por necessidade do País forem impostas portagens noutras estradas do País, nós, algarvios, somos tão solidários como os outros, não obstante as dificuldades e os problemas que isso nos possa causar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra a Sr.ª Deputada Cecília Honório.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Sr. Presidente, Sr. Deputado Artur Rêgo, trouxe-nos a necessidade de reformar o PROTAL. No entanto, o que o Algarve precisava hoje de ouvir da sua boca eram compromissos deste Governo com propostas de crescimento económico para a região, nomeadamente de investimento público. \nExplique-nos, Sr. Deputado, qual é o compromisso do seu Governo com estas prioridades determinantes para a região! \nDisse, e muito bem, que o Algarve tem a maior taxa de desemprego do País. De facto, os indicadores de fome na região são absolutamente dramáticos. Contudo, o Sr. Deputado vem aqui dizer que é preciso mexer no PROTAL. \nSugiro-lhe que vá ter com os trabalhadores da Groundforce, vítimas de um despedimento colectivo e que o seu Governo vai vender a saldo, e lhes fale da prioridade do PROTAL, ou com os funcionários públicos do Algarve, aos quais o seu Governo vai tirar dois subsídios, o de Natal e o de férias, e que lhes explique a prioridade de transformação do quadro legal, quando os senhores assumiram a violência de lhes retirar estes direitos fundamentais. \nComo quer falar de responsabilidades do presente, sugiro também que explique com clareza que este Governo está comprometido com a introdução de portagens na Via do Infante, o que só vai agravar a crise económica, a desigualdade e a situação dramática que a região vive. \nSr. Deputado, os senhores estão à frente da Secretaria de Estado do Turismo. Nesse sentido, ainda quanto a responsabilidades, vamos falar do IVA na hotelaria e na restauração. Vamos falar com seriedade sobre os problemas da região. O que é que o seu Governo e o seu partido têm a dizer quanto ao facto de o sector do turismo e da restauração irem ser vítimas de uma medida sem sentido que vai criar milhares de novos desempregados numa região vítima do abandono das políticas de sucessivos governos, nomeadamente do seu. \nPenso que talvez fosse esta a altura para pedir desculpa por algumas das promessas que fizeram em campanha eleitoral. Esta é, se calhar, a questão fundamental no debate de hoje.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para responder, tem a palavra o Sr. Deputado Artur Rêgo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, Sr.ª Deputada Cecília Honório, agradeço as questões que colocou e o discurso que fez. \nHá, no entanto, no seu discurso uma dificuldade que é desde logo detectada por mim ou por qualquer algarvio que a tenha ouvido, que é o facto de, por falta de conhecimento do terreno, ter colocado questões de âmbito nacional. \nA Sr.ª Deputada fala dos funcionários públicos. Ora, essa é uma questão nacional.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Seja sério!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "A Sr.ª Deputada fala dos 13.º e 14.º meses. É uma questão nacional. \nFalou das portagens. É uma questão nacional, Sr.ª Deputada. \nMas irei falar de mais!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Do turismo!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr.ª Deputada, é evidente que temos diferenças profundas. Para a Sr.ª Deputada, falar em crescimento económico, seja de uma região ou de um país, é o Estado meter a mão no saco sem fundo para financiar o crescimento económico.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Para nós, falar de crescimento económico é olhar para uma região em concreto, neste caso o Algarve,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "BE", 
   "speaker": "Cecília Honório", 
   "text": "Então, olhe!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "… e ver o que é preciso fazer para criar condições para que os algarvios, designadamente os empresários, possam por si crescer, porque eles não precisam de ajuda ou de apoio. Os algarvios, designadamente os empresários, não são menores, não são criancinhas, não são quaisquer atrasados que precisem que o Estado cresça por eles. Sabem crescer por si. Exigem, no entanto, que o Estado crie as condições para que possam desenvolver a sua actividade. \nA minha intervenção e as propostas do CDS são nesse sentido. Não são no sentido do intervencionismo e da estatização pública da economia, Sr.ª Deputada. \nFinalmente, levantou a questão do abandono pelos sucessivos governos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do BE", 
   "text": "A hotelaria!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Já me vou referir a essa matéria. \nSr.ª Deputada, o abandono por este Governo remonta a quando? A Junho? Penso que é muito curto para se considerar abandono. Nos últimos 15 anos, nós, CDS, estivemos no governo dois anos, se tanto. Portanto, por 15 anos de abandono não podemos ser responsabilizados. \nFinalmente, a Sr.ª Deputada tem toda a razão: o IVA na hotelaria é uma questão muito cara ao Algarve e aos hoteleiros algarvios. Contudo, se tivesse um pouco mais de conhecimento das questões que preocupam os algarvios, saberia que o Orçamento do Estado não alterou o IVA na hotelaria.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda para pedir esclarecimentos, tem a palavra o Sr. Deputado Miguel Freitas.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Miguel Freitas", 
   "text": "Sr. Presidente, Sr. Deputado Artur Rêgo, começo por lhe dizer que as questões dos portugueses são as questões dos algarvios. Isto é, as questões nacionais são também questões do Algarve. \nNesse sentido, naturalmente que a questão do aumento do IVA para a restauração não tem apenas impacto na restauração, mas em toda a economia de turismo. Desculpe, mas a hotelaria tem uma componente muito forte de restauração, pelo que o aumento do IVA na restauração tem um impacto fortíssimo também na hotelaria. Toda a economia do turismo vai pagar o aumento para 23% do IVA na restauração. \nO Sr. Deputado trouxe aqui questões que me parecem essenciais, como a necessidade de investimento na educação. Assim, com o corte que vamos ter no Orçamento do Estado em matéria de educação, diga-me se vamos ou não manter o investimento da Parque Escolar no valor de 30 milhões de euros previsto para a região, porque não o consigo vislumbrar no Orçamento do Estado, assim como os 9 milhões de euros de investimento em 19 centros escolares no interior do Algarve que estavam previstos para o próximo ano. \nGostava de saber se o Sr. Deputado nos pode garantir que esses investimentos se vão manter.\nHá, no entanto, ainda, uma outra preocupação que tem a ver com a rede de cuidados continuados. Neste momento, como sabe, estão a ser construídas duas unidades de cuidados continuados no interior, uma em Aljezur e outra no Azinhal, por sinal em autarquias que têm partidos diferentes no seu comando, mas há uma enorme preocupação no sentido de saber se vamos ou não ter acordos para que possam funcionar em 2012. \nEstamos a falar do interior e das políticas que V. Ex.ª aqui trouxe. \nTemos ainda uma outra grande preocupação e uma pergunta a colocar a V. Ex.ª. O Sr. Deputado, na Legislatura anterior, trouxe um requerimento a esta Assembleia no sentido de se avançar com o matadouro regional do Algarve. Gostava de saber se está neste momento em condições de garantir aos algarvios que o matadouro regional do Algarve vai mesmo avançar durante esta Legislatura. Não lhe quero perguntar se vai avançar no próximo ano, mas apenas se vai avançar na Legislatura. \nEstas são, portanto, as preocupações que temos neste momento de emergência. É evidente que queremos também discutir, noutro âmbito, a necessidade de uma outra economia para o Algarve, mas estas são as questões de hoje, as que têm de ser respondidas agora e que gostava que fossem respondidas pelo Sr. Deputado.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PS", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Tem a palavra o Sr. Deputado Artur Rêgo para responder.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Sr. Presidente, Sr. Deputado Miguel Freitas, agradeço as questões concretas e que, efectivamente, têm a ver com a realidade do Algarve que colocou e que nos permitem discutir assuntos que mais directamente dizem alguma coisa aos algarvios e não questões genéricas. \nSr. Deputado, é evidente que o IVA na restauração tem um impacto na hotelaria, porque há uma parte da hotelaria que tem uma componente de restauração.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Ah!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Contudo, como o Sr. Deputado muito bem disse, essa foi uma medida nacional. O aumento do IVA vai afectar todos os portugueses por igual e é evidente que os algarvios são afectados. No entanto, como algarvio, mais uma vez repito que, com as dificuldades que atravessamos, não podemos ter a pretensão de ser uma realidade diferente do País e dos outros portugueses. Vamos ser afectados, vamos sofrer com esta medida. Só temos de esperar que rapidamente passe esta situação de crise e de emergência para tirar o País do «buraco» em que está e retomar o caminho que nunca deveria ter abandonado.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Essa é a primeira questão. \nQuanto ao investimento na educação, Sr. Deputado, no CDS defendemos que, para investir, não são necessários projectos megalómanos. Onde se tem uma escola que pode ser remodelada não é preciso estar a construir de raiz outra ao lado que custa milhões.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Como disse na minha intervenção, temos de olhar para os estabelecimentos de ensino existentes, para as necessidades do território e das populações e fazer as reconversões e adaptações necessárias com os meios que temos, com os equipamentos que temos. Não é preciso dinheiro, é preciso inteligência e análise do terreno.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Quanto à rede de cuidados continuados, Sr. Deputado, custa-me dizer-lhe isto, tenho muita consideração por si, mas a rede de cuidados continuados foi um compromisso do anterior governo, assumido pelo anterior governo, mas que nunca teve suporte financeiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "O que chamamos a isto?", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Nuno Magalhães", 
   "text": "Mais um calote!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Artur Rêgo", 
   "text": "Um calote que o anterior governo pregou a quem nele confiou. \nEste Governo não irá fazer isso. Estamos num período de contenção orçamental, de grande rigor, de grande exigência, e este Governo vai fazer tudo o que é necessário no terreno para melhorar a vida dos portugueses e nunca o que os portugueses mais criticam ao anterior governo, ou seja, prometer mundos e fundos e, no final, nem um tapete ter para pormos os pés.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP e do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos passar agora ao segundo ponto da nossa ordem de trabalhos, que consta da apreciação do projecto de resolução n.º 42/XII (1.ª) — Recomenda ao Governo a regulamentação da Lei n.º 45/2003, de 22 de Agosto, relativa ao enquadramento base das terapêuticas não convencionais (BE). \nPara apresentar o diploma, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Em 2003, este Parlamento aprovou a legalização das terapêuticas não convencionais, e fê-lo em nome da salvaguarda, da defesa e da protecção da saúde pública. \nEssa lei da República define as linhas gerais que devem conduzir e orientar o exercício destas actividades profissionais, mas prevê também, explicitamente, a forma, o processo e o método da sua regulamentação. \nEste foi um passo importantíssimo para que a sociedade portuguesa e a lei valorizassem devidamente estas actividades. \nFoi em 2003. Entretanto, aconteceu o que podemos considerar como verdadeiramente inacreditável. \nPassaram oito anos, quatro governos e outros tantos ministros e, apesar desses oito anos, desses quatro governos e de outros tantos ministros, a lei continua, até hoje, por regulamentar. \nMais de 10 000 profissionais esperam há oito anos por essa regulamentação, mais de 2 milhões de portugueses, que são os que com regularidade recorrem a estas terapêuticas, esperam igualmente há mais de oito anos que um governo faça o mínimo que se lhe pode exigir, ou seja, que regulamente uma lei da República, que regulamente uma lei aprovada pela Assembleia da República. \nO actual Governo não é responsável por estes oito anos, como é evidente, mas é igualmente evidente que estes oito anos criam sobre o Governo uma exigência de prontidão, no sentido de rapidamente concluir este processo de regulamentação.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "E a verdade é que, se as palavras dos actuais responsáveis do Ministério da Saúde apontam para um prazo aceitável, essas palavras são ditas de forma muito pouco convicta. Duvidamos — e julgamos que com alguma legitimidade — que a data apontada pelo Governo para a conclusão desta regulamentação, até ao final de Novembro, não passe de uma promessa. \nQueremos também dizer que esta discussão não é apenas sobre a data, mas também sobre a necessidade de introduzir neste processo de regulamentação representatividade, transparência e democraticidade, o que também tem faltado ao longo destes oito anos.\nOs profissionais têm direito a ver regularizada a sua situação e os portugueses têm direito a saber com quem se tratam, onde se tratam e o que podem esperar destes profissionais e destas terapêuticas. \nSe a lei foi feita em nome da defesa da saúde pública, esta regulamentação também será feita precisamente em nome da defesa da saúde pública.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Paula Santos.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Sr. Presidente, Srs. Deputados: A Assembleia da República decidiu, em 2003, legislar sobre a base do enquadramento das terapêuticas não convencionais, nomeadamente acupunctura, homeopatia, osteopatia, naturopatia, fitoterapia e quiropraxia, remetendo para o Governo a sua posterior regulamentação, estabelecendo para tal um prazo de 180 dias, já sobejamente ultrapassado. \nPassaram oito anos e a dita regulamentação continua por concretizar. Neste período, estiveram no governo PSD, PS e CDS e, em todos os governos, registaram-se sucessivos atrasos neste processo, o que levou a que ainda hoje o mesmo não esteja concluído. \nRegistaram-se atrasos na definição da composição da comissão técnica consultiva, que só foi determinada em 2004, posteriormente ao prazo estabelecido para a execução da referida regulamentação, e há quase dois anos que esta comissão está parada devido à ausência de coordenador. O então coordenador demitiu-se e ainda não foi nomeado um novo, o que inviabiliza a conclusão dos trabalhos. \nCompreendemos a complexidade da regulamentação destas terapêuticas. No entanto, entendemos que é preciso ultrapassá-la e finalizar este processo com equilíbrio, incorporando os contributos de todos. \nComo demonstra a experiência de funcionamento da última comissão, a resolução deste problema tem de partir de uma base séria e consensual e não pode ignorar que, para além daqueles que desejam que estas terapêuticas nunca sejam efectivamente reconhecidas, mesmo dentro desta área, os interesses económicos em presença são diversos e, em muitos casos, contraditórios. \nO certo é que a falta da regulamentação protege aqueles que exercem práticas sem qualidade e sem qualquer base científica e técnica e prejudica quer os que, com seriedade, rigor científico e competência, aplicam as práticas reconhecidas, bem como as pessoas que a elas recorrem.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PCP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Paula Santos", 
   "text": "Para o PCP está em causa a qualidade e a segurança dos utentes que recorrem às terapêuticas não convencionais e o reconhecimento e valorização dos profissionais. A regulamentação destas terapêuticas permite também melhorar as condições de trabalho dos profissionais, os cuidados de saúde prestados e promover a investigação científica nestas áreas. \nEstamos de acordo com a proposta em discussão. O Governo não pode fazer tábua rasa das decisões da Assembleia da República nem defraudar as expectativas dos profissionais e dos utentes. \nÉ exactamente para garantir melhores cuidados de saúde e evitar abusos e fraudes que cada vez mais se impõe o estabelecimento de um calendário e o seu escrupuloso cumprimento, sem mais adiamentos, para concretizar a regulamentação das terapêuticas não convencionais.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Luísa Salgueiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Luísa Salgueiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: É bastante complexa a matéria que o Bloco de Esquerda nos apresenta hoje para discussão. Foi, aliás, difícil chegar-se a um acordo para a elaboração da lei de enquadramento das terapêuticas não convencionais porque não havia consenso relativamente às terapias a eleger. \nPorém, como já foi dito, há oito anos que esse consenso existe, tal como existe a lei de enquadramento destas terapêuticas.\nComo também já foi várias vezes referenciado, o que importa agora é decidirmos se recomendamos ou não ao Governo que regulamente esta legislação para que ela se torne verdadeiramente eficaz, porque é isso que nos importa. \nAs questões em causa são bastante importantes. Uma delas é a da segurança para os consumidores, porque sabemos que, por um lado, hoje em dia, há um número crescente da população que recorre a estas terapias — acupunctura, homeopatia, osteopatia, naturopatia, fitoterapia e quiropraxia — e, por outro lado, os profissionais destas terapêuticas vêm reclamando o reconhecimento da sua formação e a credenciação das suas profissões em condições de igualdade perante outros profissionais. \nDe facto, quer em termos fiscais quer em termos de reconhecimento destas profissões, tem havido algum abuso e, neste momento, no mercado, é fácil encontrarmos publicidade a este tipo de práticas quando não existe uma garantia de qualidade para o consumidor. \nEste processo já passou por vários passos. Um deles, como já aqui foi dito, foi a constituição de uma comissão que, embora tendo estado em exercício durante algum tempo, não chegou a elaborar um relatório final. Já nesta Legislatura, foi nomeado um grupo de trabalho que passou a ter a sua sede na Direcção-Geral de Saúde e que tem um prazo de 90 dias para apresentar um relatório final, prazo, este, que termina no final do mês de Outubro. \nTivemos oportunidade de ler num jornal que o Governo se propõe regulamentar esta matéria no mês de Novembro. Esperamos que assim aconteça e que tenha em atenção a necessidade de ouvir as ordens dos profissionais que estão envolvidos, porque é importante que, ao regulamentar esta matéria, se acautelem as questões de segurança, garantia e qualidade, mas também os interesses dos profissionais, quer dos que já estão envolvidos na prática dos actos médicos, quer os profissionais destas terapias não convencionais. É esse o objectivo de todos. \nPortanto, subscrevemos esta recomendação ao Governo para que regulamente a legislação que já tem oito anos de vigência e que ainda não produziu verdadeiros efeitos e lançamos este alerta apenas para que, ao fazê-lo, cumprindo o prazo, como nós esperamos, tenham a preocupação de ouvir todas as partes interessadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Serpa Oliva.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: O projecto de resolução que nos reúne visa regulamentar seis terapêuticas não convencionais. A saber: acupunctura, homeopatia, osteopatia, naturopatia, fitoterapia e quiropraxia. \nSejamos concretos e verdadeiros: isto advém de uma regulamentação da Lei n.º 45/2003, de 22 de Agosto. \nSeis meses depois, estava criada uma comissão, cujo regulamento da sua constituição foi aprovado pelos Ministérios da Educação, Ciência e Saúde, sendo que na mesma teriam assento um representante de cada uma das seis terapêuticas não convencionais que acabei de referir. \nApós a nomeação do seu presidente, a referida comissão iniciou os seus trabalhos, tendo havido, desde o início, imensas dificuldades em obter consensos entre os seis representantes das referidas terapêuticas, o que levou ao abandono de vários elementos da comissão. \nFoi elaborado, entretanto, um documento em que se refere que não se garantia a qualidade dos cuidados de saúde e a segurança dos doentes, o qual — pasme-se — data de 21 de Dezembro de 2008, isto é, já tinham passado 4 anos! \nDecidiram, então, substituir os quatro peritos, sendo que o coordenador pediu exoneração de funções e a nova comissão nunca chegou a reunir — isto desde 2008. \nPortanto, sejamos concretos: se, em 2004, estava resolvido o problema, tinha sido eleita a comissão, que estava a trabalhar, entretanto, o Partido Socialista tratou este problema de forma caótica, como é hábito, e foi deixando passar o tempo.\nSr. Presidente, Sr.as e Srs. Deputados: O CDS está particularmente à vontade nesta matéria porque desde sempre apresentou projectos de resolução, requerimentos e perguntas para que se encontrasse uma solução e para fazer aprovar o que hoje se discute. \nCom inércia e respostas sem resposta a que o Partido Socialista nos habituou, o tempo foi passando e não conseguimos resolver o problema básico de saúde pública, na medida em que, se há indivíduos dentro de cada uma destas áreas devidamente credenciados e habilitados, haverá, seguramente, outros — e todos estão de acordo — que não passam de simples charlatões. E é com estes que queremos acabar. É com esta lei que acabarão os charlatões e passará a haver verdadeiros profissionais destas áreas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Ao fim destes anos todos, nem registo temos dos que são verdadeiramente profissionais nesta área. \nO Grupo Parlamentar do CDS recebeu todos estes grupos e reconhece a dificuldade de alguns deles na formação e na formulação da sua própria carreira e do seu objectivo. \nCom o pragmatismo e a coragem, é bom que se diga, que se lhe reconhece, o Sr. Ministro da Saúde chegou e, em 28 de Julho de 2011, deu três meses à Direcção-Geral de Saúde para lhe apresentar um projecto no sentido de o pôr à discussão. Este projecto será entregue no dia 28 de Outubro, portanto dentro de oito dias — e foi-me dada a garantia de que assim seria —, e será posto à discussão.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, tem de concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Peço desculpa. Vou já concluir, Sr. Presidente. \nPortanto, não há dúvida de que, afinal, este Governo, em quatro meses fez mais do que o anterior governo em seis anos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do CDS-PP", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Com todo o respeito e carinho pelo Sr. Deputado João Semedo, parece-nos que há algum sentido oportunístico neste projecto de resolução, porque nos jornais de ontem já se afirmava que o Governo tinha preparado o projecto para terminar num tempo que considero _record_ para quem desde há oito anos está à espera disto.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Serpa Oliva", 
   "text": "Termino, Sr. Presidente — e peço desculpa do abuso —, dizendo que, para o CDS-PP, o doente é o fim primeiro e último de toda a nossa. É o doente que está em causa e é nele que temos de apostar. \nAgradeço a todos. Bem hajam!", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado José Luís Ferreira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "José Luís Ferreira", 
   "text": "Sr. Presidente, Srs. Deputados, voltamos hoje a discutir as terapêuticas não convencionais e, sobretudo, a necessidade e a prioridade de as regulamentar.Nesta discussão, Os Verdes começam por reafirmar a importância que atribuem às terapêuticas não convencionais enquanto complemento para o bem-estar dos seres humanos, permitindo fazer uso e aproveitamento do riquíssimo património destas áreas do saber que, nalguns casos, se perdem no tempo. \nSabendo nós que as terapêuticas não convencionais permitem ampliar a nossa capacidade para ponderar caminhos no sentido de melhorar a nossa qualidade de vida, é evidente que quanto mais caminhos tivermos disponíveis tanto melhor para os seres humanos e para a nossa qualidade de vida.\nNeste contexto, já todos percebemos que a aprovação da Lei n.º 45/2003 não foi suficiente para fazer o devido aproveitamento desses conhecimentos. \nÉ certo que, através desse diploma, validámos e reconhecemos, no plano legal, a importância das terapêuticas não convencionais, mas ficamos pelo mero reconhecimento da sua importância, porque sem a sua regulamentação de pouco ou nada adianta esse reconhecimento. De nada adianta não só porque não aproveitamos esses conhecimentos para a saúde pública como também não permitimos que os cidadãos possam escolher essas terapêuticas. \nSe há algo de estranho neste processo reside exactamente a necessidade que esta Assembleia sentiu de, pasme-se!, recomendar ao Governo que cumpra a lei. Esta não é certamente uma boa técnica, pelo menos para o nosso sistema político, mas também não é suposto que os governos passem (e já lá vão alguns) ignorando completamente as leis que são aprovadas nesta Assembleia. \nNa verdade, o que o Governo tinha a fazer era o seu trabalho de casa, no caso — que, aliás não é o único — regulamentando a Lei n.º 45/2003, relativa ao enquadramento base das terapêuticas não convencionais, sem ser necessário vir esta Assembleia recomendar ao Governo o cumprimento da lei, porque é suposto que o Governo o faça. Assim não aconteceu. O actual Governo e os anteriores não fizeram o trabalho de casa e esta Assembleia sente necessidade de recomendar ao Governo que cumpra a lei. \nRecorde-se, a este propósito, que a Entidade Reguladora da Saúde já alertou para a necessidade de o Governo proceder à regulamentação da referida lei, uma vez que estão em causa os interesses e a segurança das pessoas que recorrem às terapêuticas não convencionais, mas também dos próprios profissionais. Mesmo assim, com este alerta, nada foi feito pelo anterior governo e, do que se conhece agora, também não há sinais, pelo menos visíveis, por parte deste Governo no sentido de regulamentar a Lei n.º 45/2003. \nPortanto, nestes termos, Os Verdes, acompanhando o projecto de resolução do Bloco de Esquerda, vão votar a favor desta iniciativa legislativa no sentido de recomendar ao Governo que tome as medidas necessárias para que sejam retomados com urgência os trabalhos com vista à regulamentação da Lei n.º 45/2003 e também que defina um novo prazo para a completa implementação do processo de credenciação, formação e certificação dos profissionais que se dedicam ao exercício das terapêuticas não convencionais.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "Os Verdes", 
   "speaker": "Heloísa Apolónia", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado Cristóvão Simão Ribeiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Cristóvão Simão Ribeiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Discutimos, hoje, o projecto de resolução n.º 42/XII (1.ª), através do qual o Bloco de Esquerda pretende que o Parlamento recomende ao Governo a regulamentação da Lei n.º 45/2003, sobre as terapêuticas não convencionais. \nEsta matéria merece algumas reflexões, e merece-as porque, de facto, não é compreensível nem aceitável que uma lei esteja oito anos, repito, oito anos, à espera de ser regulamentada, com a agravante de que, como é reconhecido pelos próprios proponentes da iniciativa hoje em discussão, a regulamentação da referida lei e o processo de credenciação, formação e certificação dos profissionais das terapêuticas não convencionais deveriam ter sido concluídos até ao final de 2005. \nVale, pois, a pena sumariar o que sucedeu nestes oito anos. \nA Lei n.º 45/2003 preconiza a criação de uma comissão técnica que deveria estudar e propor os parâmetros gerais da regulamentação do exercício de seis terapêuticas não convencionais nela previstas. \nA referida comissão, embora tivesse sido constituída em Março de 2005, não alcançou os propósitos que lhe haviam sido definidos, já que nunca conseguiu alcançar o exigível consenso sobre como proceder à regulamentação da lei. Esta situação foi, ainda, agravada pela demissão de diversos membros da comissão, incluindo a do seu próprio coordenador. \nFace a estas vicissitudes, o anterior governo substituiu, em 2009, parte dos membros da comissão, mas a verdade é que em dois anos esta não voltou a reunir. \nEm Março de 2011, ou seja, seis anos depois de decorrido o prazo para que o Governo regulamentasse a referida lei, o Bloco de Esquerda veio apresentar uma iniciativa em tudo semelhante à que hoje discutimos, mas que caducou com o fim da anterior Legislatura.\nSr. Presidente, Sr.as e Srs. Deputados: Era esta a situação de impasse e de bloqueio existentes à data de entrada em funções do actual Governo, o qual, é bom lembrar, tomou posse há apenas quatro meses.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Cristóvão Simão Ribeiro", 
   "text": "Logo um mês depois de tomar posse, o novo Governo solicitou à Direcção-Geral de Saúde a elaboração de uma proposta de regulamentação da referida lei para o que lhe concedeu um prazo de 90 dias. \nAssim, neste contexto, é extemporânea a proposta do Bloco de Esquerda segundo a qual o Governo, e passo a citar: «… deve tomar todas as medidas necessárias para que sejam retomados com urgência os trabalhos conducentes à regulamentação da Lei n.º 45/2003». \nCom efeito e de tal modo o PSD e o Governo se revêem nessa proposta que até já a puseram em prática. \nMas propõe, ainda, o Bloco de Esquerda «que se defina o novo prazo limite para a completa implementação do processo de credenciação, formação e certificação dos profissionais que se dedicam ao exercício das terapêuticas não convencionais». Parecendo reconhecer a evidente complexidade desta matéria, não adianta o Bloco qualquer prazo para a concretização do referido processo, certamente porque sabe que tal proposta não seria avisada. E tem razão o Bloco: devemos resistir a estabelecer prazos relativamente a assuntos cuja complexidade os poderia facilmente comprometer. \nSr. Presidente, Sr.as e Srs. Deputados: Para o PSD é urgente aprovar rapidamente os critérios de credenciação e as condições de formação e de certificação dos profissionais das terapêuticas não convencionais e definir também as condições de licenciamento e de fiscalização dos estabelecimentos onde estas terapêuticas se praticam. \nTrata-se não só de uma exigência de saúde pública como de uma condição para garantia de qualidade dos cuidados prestados e da própria qualificação profissional de todos quantos trabalham na área das terapêuticas não convencionais. \nDeixe-se, portanto, o actual Governo trabalhar e não se lhe exija que faça num mês aquilo que outros em seis anos não efectuaram.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra o Sr. Deputado João Semedo.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Talvez valha a pena que nos entendamos sobre o seguinte: que este não é um processo fácil, todos o reconhecemos; que houve muitas dificuldades, que há muitas complexidades, sem dúvida, mas todos devemos reconhecer que nem essas dificuldades, nem esses problemas, nem essa complexidade explicam oito anos para que uma lei possa ser regulamentada!", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "BE", 
   "speaker": "Luís Fazenda", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "João Semedo", 
   "text": "O problema é de vontade política e, hoje, podemos dizer que, desse ponto de vista, temos uma situação muito diferente da que tivemos há uns meses ou até há uns anos. É porque, hoje, ouvimos seis intervenções de seis grupos parlamentares diferentes e todos eles disseram que é urgente, necessário, indispensável regulamentar esta lei da República. É isto que interessa, é este o saldo desta discussão! \nMas também devemos dizer que, para que tudo fique claro, a iniciativa e o agendamento da iniciativa do Bloco de Esquerda, a que estamos hoje aqui a discutir, é anterior a qualquer compromisso público ou interno, digamos assim, assumido pelo Governo e pelo Ministério da Saúde. Fico particularmente muito satisfeito se o prazo anunciado pelo Governo, final de Novembro, for cumprido, e julgo que comigo estão os restantes Deputados desta Assembleia e, certamente, todos aqueles que estão aqui e lá fora a ouvir com atenção este debate. É isto que interessa valorizar.\nCertamente que este é o tempo de encontrar as soluções, de, eventualmente, até incluir aspectos que até hoje não estavam incluídos, porque há outras terapêuticas — por exemplo, estou a recordar-me da medicina tradicional chinesa, e outras — que é necessário fazer reflectir neste processo. \nSeja como for — e com isto termino —, o que importa é que desta discussão fica um sinal muito claro que quer a sociedade quer o Parlamento estão a olhar para o Governo na expectativa e com a exigência de que, finalmente, um governo cumpra o mínimo que qualquer governo deve cumprir, que é regulamentar uma lei da República.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do BE.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluído o debate do projecto de resolução n.º 42/XII (1.ª), passamos ao terceiro ponto da ordem de trabalhos, relativo à apreciação, na generalidade, dos projectos de lei n.os 23/XII (1.ª) (PSD, PS e CDS-PP) e 86/XII (1.ª) (PCP) — Altera o regime jurídico dos conselhos municipais de juventude. \nPara apresentar o projecto de lei n.º 23/XII (1.ª), tem a palavra o Sr. Deputado Pedro Delgado Alves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr. Presidente, Srs. Deputados: A presente iniciativa visa, no essencial, dar seguimento a um histórico de alguns anos. \nNa génese desta lei cuja alteração hoje se propõe, encontra-se já uma iniciativa legislativa, também iniciada por proposta conjunta do PS, do PSD e do CDS, na sequência de iniciativas das organizações de juventude dos respectivos partidos, que também teve tradução na legislatura anterior na proposta de revisão do regime jurídico dos conselhos municipais de juventude e que, devido à dissolução da Assembleia da República, não viu o seu processo legislativo concluído. \nEfectivamente, procura-se, uma vez mais, valorizar a participação cívica, o associativismo jovem, a auscultação da sociedade civil e o relevo que as políticas municipais podem ter no quadro da juventude e, por isso, é necessário potenciar um fórum fundamental para articular a realização desses objectivos. \nNo essencial, o presente projecto de lei visa alcançar um objectivo muito simples: face às dificuldades encontradas na introdução e na disseminação dos conselhos municipais de juventude em autarquias de que deles ainda não dispõem, detectámos a necessidade de proceder a algumas alterações de pormenor, visando melhorar a qualidade da lei e permitindo, assim, aumentar o número de municípios que passam a dispor de conselho municipal de juventude. \nNeste contexto, obviamente, tivemos em conta as posições expressadas pela Associação Nacional de Municípios Portugueses, que manifestou algumas reservas, algumas fundadas, outras nem tanto, em relação ao projecto em vigor e conseguimos construir uma solução mais uma vez consensualizada, mais uma vez tendo como objectivo primordial garantir a disseminação dos conselhos municipais de juventude, que essencialmente clarifica as dúvidas existentes e procura também reforçar a capacidade de intervenção dos conselhos municipais. \nNeste quadro, há uma melhoria do procedimento de emissão dos pareceres obrigatórios por parte dos conselhos municipais, há também uma flexibilização em relação às associações de estudantes dos ensinos básico e secundário e do ensino superior no seu acesso ao conselho municipal de juventude, em relação às quais, sendo as únicas representantes daquele público estudantil, é justificada e é mais do que sustentada a opção de as dispensar de inscrição no CNJ (Conselho Nacional de Juventude) e acautela-se também alguns outros aspectos a nível do próprio funcionamento interno do órgão, sendo que o modelo que tínhamos foi merecedor de algumas melhorias. \nPortanto, tendo em conta este histórico e, essencialmente — e volto a sublinhá-lo —, o amplo grau de consenso que este projecto de lei mereceu precisamente face aos objectivos que visa acautelar, pensamos que estes afinamentos são mais do que bem-vindos e merecerão, finalmente, uma possibilidade de dar novo fôlego aos conselhos municipais de juventude num contexto em que, muitas vezes, há alguma resistência por parte de alguns municípios em implementá-los e em dar o passo em frente. \nDe facto, assistimos a uma mudança desde o momento em que a lei entrou em vigor até ao momento presente e, hoje, há muitos mais municípios no País que dispõem de conselho municipal de juventude, mas se este projecto for o passo que falta para assegurarmos que os 308 municípios do País disponham de conselho municipal de juventude, instrumento fundamental para as políticas municipais de juventude, então esperemos que esse objectivo seja alcançado. \nEsperamos, pois, ser acompanhados pelas restantes bancadas nesta iniciativa.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda no âmbito da apresentação do projecto de lei n.º 23/XII (1.ª), tem a palavra o Sr. Deputado João Gonçalves Pereira.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Gonçalves Pereira", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: Começo por fazer uma citação do nosso ex-Deputado e fundador do CDS, Adelino Amaro da Costa, que tantas e tantas vezes disse que a juventude não era instalada. \nO CDS sempre defendeu a participação dos jovens na política, quer em matéria de políticas de juventude quer em matéria de políticas de educação. \nEm 2009, o CDS apoiou a lei de criação dos conselhos municipais de juventude, a Lei n.º 8/2009 Esses conselhos tinham um papel muito importante na definição das políticas municipais, quer de juventude quer de educação, em matéria de orçamento e de plano de actividades das respectivas autarquias. \nLançamos aqui um desafio no sentido de que as várias autarquias do País que ainda não constituíram os conselhos municipais de juventude o façam. Devem encarar isso como um elemento positivo, como um elemento construtivo e como algo que pode melhorar em muito as políticas de juventude dessas mesmas autarquias. \nOs conselhos municipais de juventude também permitem um debate saudável e construtivo entre autarcas e a juventude, entre políticos e jovens e, se tantas e tantas vezes ouvimos dizer que os jovens estão afastados da política, este é um fórum, este é um plenário onde os jovens podem participar activamente nas futuras decisões políticas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Pinho de Almeida", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "João Gonçalves Pereira", 
   "text": "Neste debate, não podia deixar de sublinhar o papel e o contributo que foram dados pela Juventude Popular para que esta alteração do regime jurídico dos conselhos municipais de juventude tivesse esse cunho e essa intervenção. \nCom esta alteração à lei, por um lado, ultrapassou-se a questão constitucional do parecer vinculativo dos conselhos municipais de juventude, nomeadamente em matéria de orçamento, e, por outro, a não emissão do parecer dos conselhos municipais de juventude não constitui um bloqueio quer às câmaras municipais quer às assembleias municipais. \nSublinho também que, com esta alteração à lei, permitiu-se o alargamento do plenário do conselho municipal de juventude a todas as associações de estudantes desses mesmos municípios. \nA terminar, gostava de referir que, relativamente à Associação Nacional de Municípios Portugueses, que sempre levantou grandes questões quanto a esta matéria, com esta alteração à lei, muitas dessas reservas estão ultrapassadas, com esta alteração à lei, ganham os jovens, ganham as autarquias, ganham os portugueses.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda para apresentar o projecto de lei n.º 23/XII (1.ª), tem a palavra o Sr. Deputado Paulo Cavaleiro.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados: A promoção da participação cívica dos jovens na vida pública deve ser um objectivo central das democracias modernas e é muito importante poder contar com o envolvimento, conselho e fiscalização dos jovens, grupo demográfico fortemente motivado e formado para a intervenção cívica na vida pública. \nSabemos que vão ser eles os que poderão ser os líderes comunitários e os políticos do futuro.\nSão, no entanto, conhecidas várias críticas, de várias entidades, relativamente às soluções previstas no actual regime, as quais impedem o melhor funcionamento e a eficácia dos conselhos municipais de juventude em diversos municípios, atendendo a características sociodemográficas e cívicas distintas. \nFica aqui a nota de que, muitas vezes, no processo legislativo, temos de ouvir mais as pessoas, dar mais atenção às entidades externas e aos intervenientes locais. Se assim tivéssemos feito, teríamos evitado este impasse que existiu em muitas autarquias, sendo também verdade que se veio a provar que tinham razão em algumas das suas críticas. \nFazer diferente é um desafio para todos, no futuro, no processo legislativo, mas também em outro tipo de reformas. \nA Assembleia da República não pode ficar indiferente a esta situação e, sobretudo, tem de resolver os problemas que, ela própria, cria, como sucedeu neste caso. \nNesse sentido, a Assembleia da República, por proposta do PSD, criou, para o efeito, na anterior legislatura, um grupo de trabalho composto por Deputados do PSD, do PS e do CDS-PP, o qual ficou mandatado para analisar o nível de insuficiente aplicação da actual lei e o número, ainda significativo, de municípios que não implementaram os conselhos municipais de juventude, para estudar eventuais dificuldades e obstáculos e, também, para apresentar recomendações. \nEu próprio tive o prazer de coordenar esse grupo de trabalho, mas também dele fizeram parte o Deputado João Portugal e o ex-Deputado Nuno Araújo, do Partido Socialista, a ex-Deputada Vânia de Jesus, do PSD, a quem deixo aqui o meu agradecimento, tal como também agradeço ao ex-Deputado e Presidente da JSD, Pedro Rodrigues, e à JSD, pelos seus contributos nesta matéria. \nOs Grupos Parlamentares do Bloco de Esquerda, do PCP e do Partido Ecologista «Os Verdes», ainda que solicitados para o efeito, decidiram não participar com qualquer representante. \nProcedeu-se a diversas audições e foram pedidos diversos pareceres. \nEm termos gerais, todas as entidades auscultadas estão de acordo quanto à importância da actual lei, mas entendem que algumas normas regulamentadas no actual regime devem ser alteradas, no sentido de melhorar e agilizar o actual modelo. E são diversas as preocupações. \nDesde logo, é preciso mais flexibilidade no actual projecto. \nMuitas vezes, em resultado da aplicação do actual modelo, a maioria dos membros com direito a voto podem ser representantes da classe política e não representantes dos jovens; tem-se verificado a existência de complexidades relativamente às competências eleitorais que este órgão detém para eleger representantes do município, o que não faz qualquer sentido; outras dúvidas foram suscitadas quanto à constitucionalidade de alguns dos seus pontos, bem como diversas questões relacionadas com os pareceres. \nO PSD, o PS e o CDS-PP apresentaram, na anterior legislatura, um projecto igual ao que estamos hoje a discutir, mas, devido ao fim antecipado da mesma, não se pôde levar a iniciativa até ao fim. \nApresentamos, agora, uma nova proposta, com os seguintes objectivos: flexibilizar a composição do conselho, através da não obrigatoriedade de inscrição das associações de estudantes e académicas no Registo Nacional do Associativismo Jovem (RNAJ), clarificar a emissão de pareceres e, no que se refere ao apoio logístico e administrativo, garantir o respeito pela autonomia administrativa e financeira do município. \nÉ muito importante a clarificação feita relativamente aos pareceres, porque, além do parecer não vinculativo, o conselho vai participar, agora, sim, obrigatoriamente, na construção do orçamento municipal e do plano de actividades do município. \nAntes da troica foi possível os três maiores partidos, em particular os seus membros mais jovens, chegarem a um acordo e, assim, apresentarem um projecto conjunto, o que é um bom sinal para o futuro, mas temos de cumprir todos os acordos, como vamos, certamente, fazer com este. \nTratou-se de um processo ponderado, amplamente debatido, para tentar responder àquelas que eram as dúvidas e as questões suscitadas pelos diversos intervenientes. \nO Bloco de Esquerda não participou, em nenhum momento, neste processo e não apresentou qualquer proposta — esteve igual a si mesmo e igual ao seu comportamento com a troica!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Vou terminar, Sr. Presidente.\nOs jovens, com certeza, também não apreciarão positivamente essa atitude, assim como não o fizeram nas últimas eleições. \nO PCP não participou no grupo de trabalho, porque as suas ideias fixas são sempre as melhores — o povo é que, ao longo de mais de 30 anos, não entende isso!… Os mais jovens do PCP podiam ter dado aqui um bom exemplo, que se pede às futuras gerações: fazer diferente, mudar a cassete!", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Já estava a tardar o disparate! E até estava a ter um discurso sério…!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "É preciso mais disponibilidade e procura de consensos: esta é uma posição onde se perdem algumas coisas mas, sobretudo, ganham os portugueses. \nÉ um processo que temos de continuar a acompanhar, para garantir que se atingiu o objectivo de maior participação dos jovens na vida da sua terra.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Contributo válido para esta discussão: zero!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Paulo Cavaleiro", 
   "text": "Esta lei, Sr. Presidente, é uma oportunidade mas também uma responsabilidade muito grande para a juventude, que, estou certo, não a vai desperdiçar.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para apresentar o projecto de lei n.º 86/XII (1.ª), tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Srs. Deputados: A política de juventude, em Portugal, é competência directa do Governo. O artigo 70.º da Constituição define, concretamente, que cabe ao Estado a concretização dos direitos da juventude, nomeadamente no acesso à educação, ao emprego, à habitação e ao desporto. A concretização destes direitos apenas é possível num quadro de políticas transversais e nacionais. \nIsto não significa que o poder local democrático não tenha um papel da maior importância no que toca à realização de uma política local de juventude. \nNo entanto, as questões que hoje se colocam aos jovens, nomeadamente no que diz respeito ao emprego, à educação, à sua emancipação, ao direito ao trabalho e à habitação, recaem sob a tutela do Governo e a responsabilidade de políticas articuladas pelo Governo e pelos seus ministérios, em que as autarquias podem contar como parceiros mas não são executores. \nA criação de um espaço de consulta juvenil para o trabalho autárquico é, em si mesma, uma mais-valia para a política de juventude dos municípios, muito embora os espaços de articulação entre as autarquias e o movimento juvenil possam ser definidos de forma flexível e pelos próprios municípios. \nO PCP sempre defendeu que os municípios dispusessem de um órgão consultivo na área da política local de juventude. No entanto, isto não significa que as autarquias disponham de um órgão praticamente autónomo e com poderes executivos próprios que passe a funcionar com os meios da autarquia em causa, como uma superassociação juvenil. \nSucede que a aplicação concreta da lei dos conselhos municipais de juventude — e agora o PSD veio reconhecer este problema — acabou por criar miniparlamentos juniores em cada um dos municípios, onde, na quase totalidade dos municípios, apenas as juventudes partidárias tinham poder de voto e assento, desvalorizando a riqueza própria de cada um dos conselhos e das associações juvenis existentes.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exactamente! Uma miséria de participação!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "O PCP continua a defender a existência de espaços de consulta juvenil no quadro municipal, servindo, essencialmente, como espaços de auscultação e não como espaços executivos ou deliberativos junto da autarquia e do movimento juvenil.\nDefendemos a flexibilização e desburocratização do modelo de aplicação dos conselhos municipais de juventude e a devolução das responsabilidades sobre o financiamento e o apoio ao movimento juvenil ao Estado central. \nO projecto de lei do PCP elimina as competências executivas dos conselhos municipais de juventude, assegurando, assim, a sua natureza verdadeiramente consultiva, e permite a participação de grupos informais de jovens nesses conselhos, ao contrário da lei em vigor. \nAcontece que o Governo do Partido Socialista, com o apoio do PSD e do CDS, aplicou uma lei «chapa 5» a todas as autarquias, que, ao contrário de valorizar a riqueza e a diversidade do movimento juvenil, acabou por criar um órgão onde apenas tinham assento as juventudes partidárias. \nO PCP, na opinião que tem sobre a diversidade do que é o movimento associativo juvenil, reconhece que há muito para além das juventudes partidárias e é isto que o nosso projecto, hoje, aqui traz, ao Parlamento.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Ana Drago.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Sr. Presidente, Srs. Deputados: Não posso deixar de começar esta intervenção por notar a bizarria do entendimento político do Sr. Deputado Paulo Cavaleiro. \nSegundo aquilo que nos disse, houve, no último ano, em Portugal, dois processos políticos fundamentais: o processo da troica, da imposição da troica, e o grupo de trabalho dos conselhos municipais de juventude. E, para tristeza do Sr. Deputado Paulo Cavaleiro, o Bloco de Esquerda não esteve presente!… Tem saudades da participação do Bloco de Esquerda!…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Risos de Deputados do BE.", 
   "type": "riso"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Bom, aproveito para dizer que este é o momento de puxar do caderno e da caneta, porque o Sr. Deputado pode agora anotar qual o nosso entendimento sobre este processo. \nComo sabemos, os conselhos municipais de juventude poderiam ter sido, nos últimos anos, um espaço que possibilitasse a participação cidadã dos jovens naquilo que é a democracia local. O que, de facto, aconteceu foi que se transformaram esses órgãos — e foi este, aliás, o entendimento que se teve na anterior legislatura — num espaço em que estão apenas representadas as organizações partidárias de juventude e as competências que, entretanto, foram dadas a estes órgãos representam um processo burocrático que afasta qualquer jovem que queira transformar o seu País e participar, enquanto cidadão, da vontade de estar presente nas suas reuniões. \nPortanto, os projectos de lei que, hoje, são apresentados, quer pelo PS, PSD e CDS quer pelo PCP, vão no sentido de retirar parte desta carga burocrática que foi cometida aos conselhos municipais de juventude, e esta é uma virtude desses mesmos projectos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "speaker": "Vozes do PSD", 
   "text": "Muito bem!", 
   "type": "vozes_aparte"
  }, 
  {
   "party": "BE", 
   "speaker": "Ana Drago", 
   "text": "Há, contudo, algumas dificuldades. É porque, nas competências que são eliminadas dos conselhos municipais de juventude, há um conjunto de aspectos que creio serem fundamentais e do interesse dos jovens portugueses. Não podemos passar a dizer que compete aos conselhos municipais de juventude acompanhar e emitir recomendações sobre a execução da política orçamental do município relativa às políticas de juventude e querer retirar do âmbito dessas mesmas competências as recomendações no que toca ao emprego, formação profissional, habitação, educação, ensino superior, cultura, desporto, saúde e acção social, porque, se não, a política de juventude fica absolutamente esvaziada de conteúdo. \nPor isso, é preciso perceber que ou estes conselhos municipais de juventude servem para discutir a vida dos jovens, que é emprego, formação profissional, educação, acção social escolar, cultura e desporto, ou, então, esvaziamo-la completamente de todas as suas competências. \nNo que toca ao projecto apresentado pelo Partido Comunista Português há também um aspecto que nos suscita algumas dúvidas. Enquanto PS, PSD e CDS, pura e simplesmente, retiram o apoio das câmaras municipais ao que seja a organização de eventos, colóquios e seminários, por parte dos conselhos municipais de juventude, o PCP propõe que esse apoio financeiro seja dado pelo IPJ, mas temos algumas dúvidas sobre esta solução, embora possamos compreender as dificuldades orçamentais hoje vividas pelos municípios portugueses. \nNesse sentido, vemos algumas virtudes, mas também vemos algumas dificuldades nos projectos que, hoje, foram aqui apresentados e, portanto, aquilo que propomos é que, no âmbito da especialidade, possamos trabalhar com mais afinco, porque vejo ser essa a vontade do coração do Sr. Deputado Paulo Cavaleiro.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Também para uma intervenção, tem a palavra o Sr. Deputado Pedro Delgado Alves.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Sr. Presidente, Srs. Deputados: O Partido Socialista gostaria apenas de sublinhar alguns aspectos que foram um bocadinho equívocos no debate que nos antecedeu. \nEm primeiro lugar, directamente em relação ao que a Sr.ª Deputada Rita Rato referiu, efectivamente, não se está a potenciar a criação de mega-associações juvenis; antes, pelo contrário, o que se procura é criar mecanismos que articulem, no plano municipal, a representatividade que, a nível nacional, encontramos, por exemplo, no Conselho Nacional de Juventude, com o potencial que tem um órgão consultivo do município semelhante ao conselho consultivo da juventude. O CNJ consegue representar estas duas funções no plano municipal e daí as alterações que se introduzem. \nTambém a opção de ter a inscrição no RNAJ como elemento fundamental para a participação no conselho municipal de juventude se prende com a articulação que este projecto faz com a opção tomada em sede de associativismo jovem, onde essa inscrição é responsabilizadora e permite a identificação ou, no fundo, traçar o perfil das associações de jovens existentes no País. E este projecto, obviamente, também tem de estar articulado com esse. \nNão há aqui uma «chapa 5»; há, sim, uma flexibilização e uma margem para ser actuada no quadro deste projecto, embora ele também tenha de contemplar a diversidade dos 308 municípios e, portanto, tenha de deixar folga para que aqueles que queiram um modelo mais denso o possam fazer. \nMas também quero aqui esclarecer uma questão suscitada pela Sr.ª Deputada Ana Drago, porque não partilho da crítica no que respeita à redução do âmbito de intervenção do conselho municipal de juventude. A intenção não é, de todo, essa; a intenção passa por uma supressão da enunciação, mas a enunciação não desaparece da referência às políticas de juventude. Aliás, há mesmo um acrescento, especificamente incluído, para ser mais abrangente a opção de acompanhamento dos conselhos municipais de juventude, porque se fala não só do acompanhamento da execução da política orçamental mas também do respectivo sector empresarial. O que se pretende aqui é que todas as intervenções no plano municipal, sejam feitas directamente pela câmara, sejam executadas através de empresas municipais, como sucede em muitos municípios, possam ser acompanhadas pelo conselho municipal. É verdade que deixou de se incluir o enunciado de todas as matérias, mas há uma referência clara às políticas de juventude, o que, no limite, pode até levar a que mais matérias venham a ser apreciadas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Sr. Deputado, queira concluir.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "Termino já, Sr. Presidente. \nDe qualquer forma, há disponibilidade, por parte dos três partidos que subscrevem este projecto de lei n.º 23/XII (1.ª), para o melhorar, em sede de especialidade, e, nesse sentido, damos as boas-vindas ao Bloco de Esquerda e ao Partido Comunista a este debate. Enfim, poderiam ter participado mais cedo,…", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Seja sério!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PS", 
   "speaker": "Pedro Delgado Alves", 
   "text": "… mas são muito bem-vindos a esta tarefa de melhoria de qualidade. \nDa nossa parte, deixo também uma nota em relação ao trabalho dos Deputados João Portugal e Nuno Araújo, que contribuíram e ajudaram a este estádio de desenvolvimento dos conselhos municipais de juventude.\nCom o mesmo espírito de abertura, estaremos, obviamente, disponíveis para qualquer alteração que melhore a qualidade deste regime e alargue a participação cívica dos jovens no plano municipal.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PS.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Ainda para uma intervenção, tem a palavra a Sr.ª Deputada Rita Rato.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Sr. Presidente, Srs. Deputados: Apenas alguns esclarecimentos acerca do que foi referido. \nO que o PCP propõe é que os grupos informais de jovens existentes nos municípios possam ter o mesmo poder que os outros grupos de jovens. Há concelhos onde dezenas de jovens organizados em grupos informais ficaram proibidos, com a aplicação desta lei, de participar nos conselhos municipais da juventude nos mesmos moldes que as outras associações. \nE tanto assim é importante este princípio que agora PS, PSD e CDS vêm propor que os representantes das associações de estudantes não precisem de estar inscritos no RNAJ, porque sabem bem da dificuldade que é o processo de legalização de uma associação de estudantes,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PCP", 
   "speaker": "João Oliveira", 
   "text": "Exactamente!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "… para poderem concorrer ao Plano Nacional de Incentivo ao Associativismo Estudantil do IPJ, portanto abrem esta excepção. \nNo que diz respeito ao financiamento, o PCP entende que o financiamento ao movimento associativo juvenil deve ser feito no âmbito do IPJ. \nMas o projecto do PCP não diz em parte alguma que, no âmbito dos recursos, se uma autarquia entender apoiar, através do programa de apoio às colectividades, as associações juvenis o deverá deixar de fazer! O que entendemos é que pela competência directa consagrada na Constituição ao Governo deve ser o IPJ a financiar as associações juvenis. Se as autarquias entenderem continuar a apoiar iniciativas pontuais, devem fazê-lo. \nMas importa aqui dizer que fica mais do que provado o que é a participação para o PS, o PSD e o CDS…! \nQuando se deve apoiar os direitos das associações juvenis, das associações estudantis nunca há disponibilidade!! \nNo Orçamento do Estado para 2011, o PCP apresentou uma proposta para que o Governo pudesse fazer um plano de legalização das associações de estudantes, para efeitos de atribuição de fundos no âmbito do programa de apoio ao associativismo.", 
   "type": "deputado_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Queira concluir, Sr.ª Deputada.", 
   "type": "presidente_aparte"
  }, 
  {
   "party": "PCP", 
   "speaker": "Rita Rato", 
   "text": "Vou concluir, Sr. Presidente. \nNessa altura, PS, PSD e CDS votaram contra a proposta do PCP. Pode ser que agora passem das palavras aos actos e no próximo Orçamento do Estado acompanhem o PCP no reforço do movimento associativo juvenil e dos seus direitos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PCP.", 
   "type": "aplauso"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, concluímos a nossa ordem do dia. Tanto os projectos de lei como o projecto de resolução anteriormente discutidos serão votados na próxima sexta-feira, à hora regimental. \nSrs. Deputados, ainda não terminámos os nossos trabalhos, pois os Srs. Secretários vão proceder à leitura de expediente e de actas relativas a resultados de eleições para órgãos externos. \nTem a palavra, em primeiro lugar, o Sr. Secretário Abel Baptista.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "Abel Baptista", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados, deu entrada na Mesa, e foi admitida, a proposta de lei n.º 28/XII (1.ª) — Estabelece novas regras de prescrição e dispensa de medicamentos, procedendo à quinta alteração ao regime jurídico dos medicamentos de uso humano, aprovado pelo Decreto-Lei n.º 176/2006, de 30 de Agosto, e à segunda alteração à Lei n.º 14/2000, de 8 de Agosto, que baixa à 9.ª Comissão. \nSr. Presidente, Srs. Deputados, agora vou proceder à leitura de várias actas de eleições para órgãos externos à Assembleia da República. \nA acta da eleição para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa é do seguinte teor:\nAos catorze dias do mês de Outubro de dois mil e onze, procedeu-se à eleição de um membro para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa. \nO resultado obtido foi o seguinte: \nVotantes — 213 \nVotos «sim» — 97 \nVotos brancos — 90 \nVotos nulos — 26 \nNos termos legais aplicáveis e face ao resultado obtido, declara-se não eleito para o Conselho de Fiscalização do Sistema de Informações da República Portuguesa: \nPaulo Óscar Pinto de Sousa (PSD) \nPara constar se lavrou a presente acta que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Maria Paula Cardoso_ — _Paulo Batista Santos_ — _Jorge Machado_ — _Raúl de Almeida_.", 
   "type": "secretario"
  }, 
  {
   "party": "ERC), que é do seguinte teor", 
   "speaker": "Passo, agora, a ler a acta da eleição para o Conselho Regulador da Entidade Reguladora para a Comunicação Social", 
   "text": "", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "ERC), que é do seguinte teor", 
   "speaker": "Passo, agora, a ler a acta da eleição para o Conselho Regulador da Entidade Reguladora para a Comunicação Social", 
   "text": "Aos catorze dias do mês de Outubro de dois mil e onze, procedeu-se à eleição de quatro membros para o Conselho Regulador da ERC — Entidade Reguladora para a Comunicação Social. \nO resultado obtido foi o seguinte: \nVotantes — 213 \nVotos «sim» — 144 \nVotos brancos — 60 \nVotos nulos — 9 \nNos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitos para o Conselho Regulador da ERC — Entidade Reguladora para a Comunicação Social os seguintes membros: \nAlberto Arons Braga de Carvalho \nMaria Luísa Roseira da Nova Ferreira de Oliveira Gonçalves \nRaquel Alexandra de Jesus Gil Martins Brízida Castro \nRui Alberto dos Santos Gomes \nPara constar se lavrou a presente acta que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Maria Paula Cardoso_ — _Jorge Machado_ — _Raúl de Almeida_ — _Paulo Batista Santos_ — _Duarte Pacheco_.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Dou-vos agora conhecimento da acta da eleição para o Conselho Pedagógico do Centro de Estudos Judiciários, que é do seguinte teor", 
   "text": "", 
   "type": "inicio_documento"
  }, 
  {
   "text": "Aos catorze dias do mês de Outubro e dois mil e onze, procedeu-se à eleição para o Conselho Pedagógico do Centro de Estudos Judiciários.", 
   "type": "documento"
  }, 
  {
   "text": "O resultado obtido foi o seguinte: \nVotantes — 213 \nVotos «sim» — 156 \nVotos brancos — 50 \nVotos nulos — 7 \nNos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitas para o Conselho Pedagógico do Centro de Estudos Judiciários as seguintes candidatas: \nEfectiva: \nMaria Luísa Alves da Silva Neto (PSD) \nSuplente: \nElza Maria Henriques Deus Pais (PS) \nPara constar se lavrou a presente acta que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Maria Paula Cardoso_ — _Paulo Batista Santos_ — _Jorge Machado_ — _Raúl de Almeida_ — _Duarte Pacheco_.", 
   "type": "documento"
  }, 
  {
   "text": "A acta da eleição para o Conselho Geral do Centro de Estudos Judiciários é do seguinte teor:", 
   "type": "documento"
  }, 
  {
   "text": "Aos catorze dias do mês de Outubro de dois mil e onze procedeu-se à eleição para o Conselho Geral do Centro de Estudos Judiciários. \nO resultado obtido foi o seguinte: \nVotantes — 213 \nVotos «sim» — 150 \nVotos brancos — 54 \nVotos nulos — 9 \nNos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitos para o Conselho Geral do Centro de Estudos Judiciários os seguintes candidatos: \nEfectivos: \nAntónio Agostinho Cardoso da Conceição Guedes (PSD) \nRicardo Manuel de Amaral Rodrigues (PS) \nSuplentes: \nAmérico Fernando de Gravato Morais (PSD) \nPedro Filipe Mota Delgado Simões Alves (PS) \nPara constar se lavrou a presente acta que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Maria Paula Cardoso_ — _Paulo Batista Santos_ — _Jorge Machado_ — _Raúl de Almeida_.", 
   "type": "documento"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Secretário Raúl de Almeida vai concluir a leitura das actas.", 
   "type": "presidente"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Deputados, a acta da eleição para o Conselho Superior da Magistratura é do seguinte teor:\nAos catorze dias do mês de Outubro de dois mil e onze procedeu-se à eleição para o Conselho Superior da Magistratura. \nO resultado obtido foi o seguinte: \nVotantes — 213", 
   "type": "secretario"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Votos «sim» — 161 \nVotos brancos — 49 \nVotos nulos — 3 \nNos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitos para o Conselho Superior da Magistratura os seguintes candidatos: \nEfectivos: \nEduardo Augusto Alves Vera-Cruz Pinto (PSD) \nAntónio Maria Pinto Leite (PSD) \nJoão Eduardo Vaz Resende Rodrigues (PSD) \nPedro Dias de Sousa Pestana Bastos (CDS-PP) \nJosé Francisco de Faria Costa (PS) \nAntónio Manuel da Cruz Borges Pires (PS) \nVictor Manuel Pereira de Faria (PS) \nSuplentes: \nPaulo Jorge de Sousa Pinheiro (PSD) \nSerafim Coelho Madeira Foufre (PSD) \nMaria Helena Terra de Oliveira Brandão de Sousa (PS) \nPara constar se lavrou a presente acta que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Maria Paula Cardoso_ — _Paulo Batista Santos_ — _Raúl de Almeida_ — _Jorge Machado_ — _Duarte Pacheco_.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Agora, passo a ler acta da eleição para o Conselho Superior do Ministério Público:", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Aos catorze dias do mês de Outubro de dois mil e onze procedeu-se à eleição para o Conselho Superior do Ministério Público. \nO resultado obtido foi o seguinte: \nVotantes — 211 \nVotos «sim» — 161 \nVotos brancos — 46 \nVotos nulos — 4 \nNos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitos para o Conselho Superior do Ministério Público os seguintes candidatos: \nEfectivos: \nJosé Luís Bonifácio Ramos (PSD) \nAlfredo José Leal Castanheira Neves (PSD) \nNuno Miguel da Silva Soares de Oliveira (CDS-PP) \nAndré Filipe Oliveira de Miranda (PS) \nJosé Manuel Vieira Conde Rodrigues (PS) \nSuplentes: \nRui Paulo Prata Assis e Santos (PSD) \nCristina Manuela Araújo Dias (PSD) \nMaria Teresa Filipe de Moraes Sarmento (PS) \nPara constar se lavrou a presente acta que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Maria Paula Cardoso_ — _Paulo Batista Santos_ — _Jorge Machado_ — _Raúl de Almeida_.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Segue-se a acta da eleição para o Presidente do Conselho Económico e Social, cujo teor o seguinte:", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Aos catorze dias do mês de Outubro de dois mil e onze procedeu-se à eleição para o cargo de Presidente do Conselho Económico e Social. \nO resultado obtido foi o seguinte: \nVotantes — 213 \nVotos «sim» — 151 \nVotos brancos — 55 \nVotos nulos — 7 \nNos termos legais aplicáveis e face ao resultado obtido, declara-se eleito Presidente do Conselho Económico e Social José Albino da Silva Peneda. \nPara constar se lavrou a presente acta que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Maria Paula Cardoso_ — _Paulo Batista Santos_ — _Raúl de Almeida_ — _Jorge Machado_.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Por fim, vou ler a acta da eleição para a Comissão de Fiscalização dos Centros Educativos, que é do seguinte teor:", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Aos catorze dias do mês de Outubro de dois mil e onze, procedeu-se à eleição para a Comissão de Fiscalização dos Centros Educativos. \nO resultado obtido foi o seguinte: \nVotantes — 212 \nVotos «sim» — 157 \nVotos brancos — 50 \nVotos nulos — 5 \nNos termos legais aplicáveis e face ao resultado obtido, declaram-se eleitas para a Comissão de Fiscalização dos Centros Educativos as seguintes candidatas: \nEfectivas: \nMaria da Trindade Morgado Vale (PSD) \nMaria do Rosário Lopes Amaro da Costa da Luz Carneiro (PS) \nSuplente: \nMaria da Conceição Feliciano Antunes Bretts Jardim Pereira (PSD) Para constar se lavrou a presente acta que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Maria Paula Cardoso_ — _Jorge Machado_ — _Raúl de Almeida_ — _Paulo Batista Santos_.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "Raúl de Almeida", 
   "speaker": "Secretário", 
   "text": "Em termos de expediente, é tudo, Sr. Presidente.", 
   "type": "secretario_continuacao"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "Srs. Deputados, lembro que neste momento está a decorrer no café _Martinho da Arcada_ uma tertúlia, que terá sido iniciada há alguns minutos, presidida pela Sr.ª Presidente da Assembleia da República, inserida no encerramento das comemorações do Centenário da República na Assembleia da República. Portanto, os Srs. Deputados que pretendam participar ainda estarão a tempo. \nInformo que a nossa sessão plenária de amanhã, às 15 horas, será especialmente dedicada ao encerramento das comemorações do Centenário da República, havendo intervenções dos Grupos \nParlamentares, do Governo e da Sr.ª Presidente da Assembleia da República. \nPosto isto, está encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 18 horas e 20 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Imagens projectadas pelo Deputado do PSD Pedro Saraiva no decurso da declaração política que proferiu", 
   "type": "nota"
  }, 
  {
   "party": "António Filipe", 
   "speaker": "Presidente", 
   "text": "*Imagens 1 — voltar*", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": "19-10-2011", 
 "time_end": null, 
 "time_start": null
}