{
 "entries": [
  {
   "text": "Às 10 horas e 15 minutos, tomou a palavra o Sr. Deputado do PSD Miguel Macedo.", 
   "type": "nota"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Sr.as Deputadas e Srs. Deputados, esta é a primeira vez que me dirijo a esta Assembleia sem Presidente da Assembleia da República, mas, no cumprimento de uma praxe parlamentar, cabe ao líder da bancada do partido maioritário dar início a estes trabalhos. E quero fazê-lo, naturalmente, cumprimentando todas as Sr.as Deputadas e todos os Srs. Deputados eleitos, dizendo-lhes que, embora esta Legislatura vá ser, sem dúvida, muito exigente, desejamos que seja profícua e centrada naquilo que é essencial: os interesses do País e dos portugueses. \nNesta ocasião, quero, portanto, desejar a todos felicidades pessoais e políticas, na certeza de que todos faremos tudo para honrar o mandato que os portugueses nos confiaram. \nQuero também, nesta ocasião, porque é absolutamente justo fazê-lo, dirigir um cumprimento especial ao Presidente cessante, Dr. Jaime Gama,…", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "… que exerceu as suas funções durante seis anos, honrando esta Câmara e os Deputados, com indiscutível dignidade de Estado. A sua isenção, a sua capacidade, a sua imparcialidade marcaram um mandato que a todos tocou e foi uma honra e um privilégio poder ter trabalhado com o Dr. Jaime Gama. \nFinalmente, nos termos desta praxe parlamentar, ouvidas todas as bancadas e obtida a aquiescência de todos, quero convidar o Sr. Deputado Guilherme Silva a assumir, interinamente, a função de Presidente da Assembleia da República e a condução destes trabalhos.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Com o assentimento da Assembleia, assumiu a presidência o Sr. Deputado do PSD Guilherme Silva.", 
   "type": "presidente_troca"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, peço ao Sr. Deputado Duarte Pacheco, do PSD, e à Sr.ª Deputada Celeste Correia, do PS, que façam o favor de, interinamente, assumirem as funções de Secretários da Mesa da Assembleia da República.", 
   "type": "presidente"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "text": "Também com o assentimento da Assembleia, aqueles Deputados ocuparam os seus lugares na Mesa.", 
   "type": "nota"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Permitam-me uma palavra de agradecimento ao Sr. Deputado Miguel Macedo, que nos vai deixar, para passar de fiscalizador do Governo a fiscalizado, pela confiança que depositou em mim para assumir, interinamente, a presidência da Assembleia, nesta sessão de abertura dos nossos trabalhos. \nComeço por dirigir uma homenagem ao Sr. Presidente da Assembleia da República cessante, associando-me às palavras do Sr. Deputado Miguel Macedo, e expressar o reconhecimento pela forma elevada como exerceu, durante seis anos, o mandato de Presidente da Assembleia da República. \nQuero também dirigir uma palavra ao Sr. Deputado José Vera Jardim, Vice-Presidente da Assembleia da República, que não integra, nesta fase, esta Assembleia, porque foi, igualmente, um Deputado muito empenhado e exerceu também, com grande distinção, as funções de Vice-Presidente da Assembleia da República.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dirijo, naturalmente, uma palavra de boas-vindas a todos os Srs. Deputados, de forma particular àqueles que assumem mandato na Assembleia da República pela primeira vez. Mas dirijo também uma palavra àqueles que deixam de ser Deputados, e faço-o na pessoa da Sr.ª Deputada e Secretária da Mesa, Celeste Correia, que, infelizmente,…", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Aplausos gerais, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "… deixará de ser Deputada nesta Legislatura, mas, nesta transição, na mudança do Governo, felizmente, ainda aqui a temos. \nSrs. Deputados, esta primeira parte da nossa sessão destina-se à constituição de uma comissão eventual de verificação de poderes, com base num projecto de resolução, subscrito por todos os líderes parlamentares, que deu entrada na Mesa, e foi admitido, o qual integra os nomes dos Deputados que os grupos parlamentares entenderam indicar para a sua constituição. \nAssim sendo, dou a palavra ao Sr. Secretário, Deputado Duarte Pacheco, para nos dar conta do referido projecto de resolução.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, o projecto de resolução n.º 1/XII — Constituição de uma Comissão Eventual de Verificação de Poderes dos Deputados Eleitos, subscrito por todos os grupos parlamentares é do seguinte teor: \nAos 20 dias do mês de Junho de 2011, os Deputados eleitos na XII Legislatura da Assembleia da República deliberam constituir uma Comissão Eventual de Verificação de Poderes dos Deputados eleitos conforme relação constante da Acta de apuramento geral, da Comissão Nacional de Eleições, a qual se manterá em funcionamento até que se constitua a Comissão competente em razão desta matéria. \nA Comissão Eventual será constituída pelos seguintes Srs. Deputados: \nOito membros designados pelo Partido Social Democrata: \n— José Manuel de Matos Correia; \n— Maria Teresa da Silva Morais; \n— Fernando Mimoso Negrão; \n— António Carlos Sousa Gomes da Silva Peixoto; \n— Maria Francisca Fernandes de Almeida; \n— Duarte Rogério Matos Ventura Pacheco; \n— Nuno Miguel Pestana Chaves e Castro da Encarnação; \n— Maria da Conceição Feliciano Antunes Bretts Jardim Pereira. \nSeis membros designados pelo Partido Socialista: \n— Ricardo Rodrigues; \n— Miguel Laranjeiro; \n— Isabel Oneto; \n— Luísa Salgueiro; \n— Maria Antónia Almeida Santos; \n— Pita Ameixa. \nDois membros designados pelo Partido Popular: \n— João Almeida; \n— Cecília Meireles. \nUm membro designado pelo Partido Comunista Português: \n— João Oliveira. \nUm membro designado pelo Bloco de Esquerda: \n— Catarina Martins. \nUm membro designado pelo Partido Ecologista «Os Verdes»: \n— José Luís Ferreira.\nCaberá a esta Comissão eleger a respectiva Mesa e, em concomitância, designar um relator.", 
   "type": "secretario"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "É seu objecto a elaboração de um relatório a submeter à votação do Plenário, contendo a declaração de verificação dos poderes dos Deputados eleitos e bem assim as pertinentes substituições dos Deputados (derivadas ou do exercício de cargos que determinem a suspensão do respectivo mandato, ou a requerimento dos próprios) pelos candidatos não eleitos dos respectivos partidos, que se sigam na ordem de precedências dos respectivos círculos e listas. \nDo relatório deverão constar ainda os demais factos com incidência na respectiva verificação de poderes. \nO relatório concluirá por um parecer formal, a submeter à votação do Plenário.", 
   "type": "secretario_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o projecto de resolução está em apreciação.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Não havendo pedidos de palavra, vamos votar o projecto de resolução n.º 1/XII — Constituição de uma Comissão Eventual de Verificação de Poderes dos Deputados Eleitos, subscrito por todos os grupos parlamentares.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Para uma intervenção, tem a palavra a Sr.ª Deputada Maria de Belém Roseira.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PS", 
   "speaker": "Maria de Belém Roseira", 
   "text": "Sr. Presidente, permita-me que, em nome do Grupo Parlamentar do Partido Socialista, saúde o Partido Social Democrata, pela vitória que obteve nas recentes eleições, e todas as Sr.as Deputadas e os Srs. Deputados que vão integrar esta nova Assembleia legislativa, e permita-me também uma palavra de enorme apreço por todas as Sr.as Deputadas e todos os Srs. Deputados que nos vão abandonar mas que alguns de nós acompanharam, ao longo de várias legislaturas. Neste sentido, quero agradecer a saudação que foi feita à Sr.ª Deputada Celeste Correia, que, pela sua presença aqui, gostaria de sublinhar como uma das melhores entre nós, bem como outros que hoje nos abandonaram, mas elegendo-a simbolicamente como representante de todos, uma pessoa que sempre desenvolveu e desempenhou as suas tarefas com o espírito de servir, em detrimento de qualquer protagonismo. Foi essa sua acção competente, discreta e diligente — que, aliás, também caracterizou muitas outras Sr.as Deputadas e muitos outros Srs. Deputados que não integrarão esta nova sessão legislativa — que gostava de erigir como referência e, neste sentido amplo, desejar a todas as Sr.as Deputadas e a todos os Srs. Deputados que vão iniciar as suas funções, que o façam dentro deste espírito, que é um espírito de disputa político-partidária, mas também de encontro, naquilo que é essencial e fundamental para o nosso País. \nGostaria ainda de desejar às Sr.as Deputadas e aos Srs. Deputados que hoje tomam posse e aos que nos vão deixar nessa qualidade, quer as Sr.as Deputados e os Srs. Deputados do CDS-PP, quer as Sr.as Deputadas e os Srs. Deputados do Partido Social Democrata que vão integrar o novo Governo, as maiores felicidades pessoais e profissionais, para que sejam capazes, no exercício da sua função, não só de levar a bom porto os destinos do País mas também de o fazer encontrando pontes de entendimento em sede parlamentar, as quais são absolutamente essenciais para que não percamos as nossas energias em disputas estéreis, antes as saibamos somar, quer no apoio quer no contraditório, para que, realmente, consigamos ultrapassar esta situação. A todas e a todos as maiores felicidades. \nEm nome do Grupo Parlamentar do Partido Socialista, permita-me também, Sr. Presidente, neste momento, uma saudação muito especial pela sua presidência destes trabalhos.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do PS, do PSD e do CDS-PP.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Mesa não regista mais inscrições. \nEstá, pois, constituída a Comissão Eventual de Verificação de Poderes dos Deputados Eleitos, que reunirá, de imediato, na sala 1, para constituir a mesa e proceder à verificação dos poderes, e estando indigitados para seu presidente o Sr. Deputado José de Matos Correia e para relator o Sr. Deputado Duarte Pacheco.\nVoltaremos a reunir às 15 horas, para procedermos à eleição do Sr. Presidente da Assembleia da República, sendo que as candidaturas terão de ser apresentadas à Mesa da Assembleia até às 13 horas. \nO mesmo se diga em relação aos restantes membros da Mesa (Vice-Presidentes, Secretários e Vice-Secretários) e, igualmente, à presidência e demais membros do Conselho de Administração. \nNada mais havendo a tratar, por agora, vamos interromper os nossos trabalhos.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 10 horas e 30 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos reiniciar os nossos trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 15 horas e 10 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, a Comissão Eventual de Verificação de Poderes dos Deputados Eleitos já fez o seu trabalho, tendo elaborado o respectivo relatório e parecer, para cuja leitura convido o Sr. Deputado Duarte Pacheco, que é também o Relator desta Comissão Eventual.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Srs. Secretários, Sr.as e Srs. Deputados, o relatório e parecer apresentado pela Comissão Eventual de Verificação de Poderes dos Deputados Eleitos é do seguinte teor: \n1 — Aos 20 dias de Junho de 2011, pelas 10 horas e 35 minutos, numa sala do Palácio de São Bento, reuniu a Comissão Eventual de Verificação de Poderes, para proceder à verificação dos poderes dos Deputados eleitos no dia 5 de Junho de 2011 para a Assembleia da República — XII Legislatura. \n2 — Iniciada a reunião, a Comissão deliberou eleger a Mesa da Comissão constituída pelo Deputado José Manuel de Matos Correia, do Partido Social Democrata, Presidente, e pelo Deputado Ricardo Manuel de Amaral Rodrigues, do Partido Socialista, Vice-Presidente. \n3 — Foi seguidamente deliberado nomear Relator o Deputado Duarte Rogério Matos Ventura Pacheco, do Partido Social Democrata. \n4 — Compulsados o processo e demais elementos enviados pela Comissão Nacional de Eleições, designadamente as actas de apuramento geral das eleições para a Assembleia da República, ali inclusas, constatou-se a regularidade formal da atribuição dos mandatos dos Deputados eleitos, conforme o Mapa Oficial n.º 6-A/2011, da Comissão Nacional de Eleições, publicado em _Diário da República_, I Série — A, n.º 116 — Suplemento, de 17 de Junho de 2011. \n5 — A Comissão foi de parecer, por unanimidade, que devem ser julgados como verificados os poderes de todos os Deputados constantes da referida lista. \n6 — Tendo em conta as disposições legais aplicáveis e os pedidos de substituição apresentados, a Comissão Eventual de Verificação de Poderes procedeu às substituições pertinentes dos Deputados que exercem cargos que determinam a suspensão do mandato (artigos 4.º e 20.º do Estatuto dos Deputados) pelos candidatos não eleitos dos concernentes partidos que lhes seguem na ordem de precedência nas listas dos respectivos círculos eleitorais, salvo os que na presente data estejam abrangidos por impedimento ou tenham apresentado pedido de suspensão: \n_a_) Artigo 20.º, n.º 1, alínea _a)_, do Estatuto dos Deputados, com início a 20 de Junho corrente, inclusive: \nPartido Socialista — PS \n— Maria Helena dos Santos André (Círculo Eleitoral de Aveiro), por António Alves Cardoso; — António Fernandes da Silva Braga (Círculo Eleitoral de Braga), por Manuel António Gonçalves da Mota; — Maria Gabriela da Silva Ferreira Canavilhas (Círculo Eleitoral de Braga), por Deolinda Isabel Costa Coutinho; \n— Laurentino Monteiro Castro Dias (Círculo Eleitoral de Braga), por Ricardo Manuel Ferreira Gonçalves; — José Sócrates Carvalho Pinto de Sousa (Círculo Eleitoral de Castelo Branco), por Maria Hortense Nunes Martins; — Fernando Pereira Serrasqueiro (Círculo Eleitoral de Castelo Branco), por Jorge Filipe Teixeira Seguro Sanches, por se verificar impedimento do candidato não eleito que se lhe seguia na lista, Valter Victorino Lemos; \n— Ana Maria Teodoro Jorge (Círculo Eleitoral de Coimbra), por Rui Pedro Gonçalves Duarte, por se verificar impedimento da candidata não eleita que se lhe seguia na lista, Maria Teresa Matos Pereira Sousa Fernandes; \n— José Carlos das Dores Zorrinho (Círculo Eleitoral de Évora), por José Carlos Bravo Nico; — Paulo Jorge Oliveira Ribeiro de Campos (Círculo Eleitoral da Guarda), por Sandra Maria Nora Nunes Galguinho, por se verificar impedimento do candidato não eleito que se lhe seguia na lista José Albano Pereira Marques; \n— Jorge Lacão Costa (Círculo Eleitoral de Lisboa), por Inês de Drummond Ludovice Mendes Gomes; — Marcos da Cunha e Lorena Perestrello de Vasconcelos (Círculo Eleitoral de Lisboa), por Rui José da Costa Pereira; \n— Pedro Manuel Dias Jesus Marques (Círculo Eleitoral de Portalegre), por Nuno Miguel Fernandes Mocinha; \n— Alberto de Sousa Martins (Círculo Eleitoral do Porto), por Glória Maria da Silva Araújo; — Augusto Ernesto Santos Silva (Círculo Eleitoral do Porto), por João Paulo Moreira Correia; — Manuel Francisco Pizarro de Sampaio e Castro (Círculo Eleitoral do Porto), por Maria Celeste Lopes da Silva Correia por se verificar impedimento do candidato não eleito que se lhe segue na lista, José Manuel Santos de Magalhães; \n— António Manuel Soares Serrano (Círculo Eleitoral de Santarém), por António Ribeiro Gameiro; — Idália Maria Marques Salvador Serrão de Menezes Moniz (Círculo Eleitoral de Santarém), por Anabela Gaspar de Freitas; \n— José António Fonseca Vieira da Silva (Círculo Eleitoral de Setúbal), por Catarina Marcelino Rosa da Silva; \n— Fernando Medina Maciel Almeida Correia (Círculo Eleitoral de Viana do Castelo), por Sandra Maria Pereira Pontedeira; \n— Manuel Pedro Cunha Silva Pereira (Círculo Eleitoral de Vila Real), por Paula Cristina Barros Teixeira Santos; \n— José Adelmo Gouveia Bordalo Junqueiro (Círculo Eleitoral de Viseu), por Miguel Bernardo Ginestal Machado Monteiro Albuquerque; \n— Elza Maria Henriques Deus Pais (Círculo Eleitoral de Viseu), por Maria de Fátima Coelho Ferreira; _b_) Artigo 20.º, n.º 1, alínea _d_), do Estatuto dos Deputados, com início a 20 de Junho corrente, inclusive: \nPartido Social Democrata — PSD \n— Alberto João Cardoso Gonçalves Jardim (Círculo Eleitoral da Madeira), por Hugo José Teixeira Velosa; Partido Socialista — PS \n— Jacinto Serrão de Freitas (Círculo Eleitoral da Madeira), por Rui Alberto Pereira Caetano; 7 — A Comissão analisou também o seguinte pedido de suspensão de mandato, nos termos dos artigos 4.º, n.º 1, alínea _a_), e 5.º, n.º 2, alínea _b)_, do Estatuto dos Deputados, com início a 20 de Junho corrente, inclusive: \nBloco de Esquerda — BE \n— Ana Isabel Drago Lobato (Círculo Eleitoral de Lisboa), por Rita Maria Oliveira Calvário, por se verificar impedimento da candidata não eleita que se lhe seguia na lista, Helena Maria Moura Pinto; 8 — A Comissão deliberou, por unanimidade, admitir todas as substituições e a suspensão de mandato de acordo com os requerimentos apresentados. \n9 — Examinados os elementos de que dispõe, a Comissão foi de parecer que devem igualmente ser julgados como verificados os poderes dos mencionados Deputados substitutos e, assim, legitimadas as substituições em apreço. \nSubscrevem este relatório, pela Comissão, o Presidente José de Matos Correia (PSD), o Vice-Presidente Ricardo Manuel de Amaral Rodrigues (PS) e o Relator Duarte Rogério Matos Ventura Pacheco (PSD).", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está em discussão o parecer da Comissão Eventual de Verificação de Poderes dos Deputados Eleitos.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Dado que não há pedidos de palavra, vamos proceder à votação.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Submetido à votação, foi aprovado por unanimidade.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, declaro investidos nas suas funções, na plenitude do exercício do seu mandato, os Srs. Deputados que foram eleitos para a Assembleia da República e cuja verificação de poderes acaba de ser feita pela Comissão competente e aprovada por este Plenário.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, peço a palavra.", 
   "type": "deputado_intervencao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Tem a palavra, Sr. Deputado.", 
   "type": "presidente_temapalavra"
  }, 
  {
   "party": "CDS-PP", 
   "speaker": "Pedro Mota Soares", 
   "text": "Sr. Presidente, se me permite, pretendo apenas, através de V. \nEx.ª, informar a Câmara de que o Grupo Parlamentar do CDS-PP já procedeu à eleição do novo Presidente do Grupo Parlamentar e que foi eleito, por unanimidade, o Sr. Deputado Nuno Magalhães.", 
   "type": "deputado_intervencao"
  }, 
  {
   "text": "Aplausos do CDS-PP, do PSD e do PS.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr. Deputado, muito obrigado pela informação. \nAproveito para desejar as maiores felicidades ao Sr. Deputado Nuno Magalhães e ao seu grupo parlamentar. \nSrs. Deputados, vamos proceder à indicação das candidaturas que foram apresentadas para os diferentes órgãos que vamos eleger, sendo que em primeiro lugar elegeremos o Sr. Presidente da Assembleia da República. Relativamente a este cargo, foi apenas apresentada uma candidatura pelo PSD, a do Sr. Deputado Fernando Nobre. \nSolicito à Sr.ª Secretária o favor de ler os nomes dos candidatos aos outros órgãos.", 
   "type": "presidente"
  }, 
  {
   "party": "Celeste Correia", 
   "speaker": "Secretária", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, no que respeita à eleição dos membros da Mesa da Assembleia da República candidataram-se os seguintes Srs. Deputados: a Vice-Presidentes — Guilherme Henrique Rodrigues da Silva (PSD), Eduardo Luís Barreto Ferro Rodrigues (PS), Teresa Margarida Vasconcelos Caeiro (CDS-PP), António Filipe Gaião Rodrigues (PCP); a Secretários — Duarte Rogério Matos Ventura Pacheco (PSD), Rosa Maria da Silva Bastos da Horta Albernaz (PS), Abel Lima Baptista (CDS-PP), Artur Jorge da Silva Machado (PCP); a Vice-Secretários — Maria Paula da Graça Cardoso (PSD), Nuno André Araújo dos Santos Reis e Sá (PS), Paulo Jorge Frazão Batista dos Santos (PSD), Raul Mário Carvalho de Almeida (CDS-PP). \nNo que respeita à eleição dos membros do Conselho de Administração da Assembleia da República, são candidatos a membros efectivos António Fernando Couto dos Santos (PSD), José Manuel Lello Ribeiro de Almeida (PS), João Guilherme Nobre Prata Fragoso Rebelo (CDS-PP), Bruno Ramos Dias (PCP), Mariana Rosa Aiveca (BE) e José Luís Teixeira Ferreira (Os Verdes). São ainda candidatos a membros suplentes Fernando Virgílio Cabral da Cruz Macedo (PSD), Fernando Manuel de Jesus (PS), José Hélder do Amaral (CDS-PP), Paula Alexandra Sobral Guerreiro Santos Barbosa (PCP), Maria Cecília Vicente Duarte Honório (BE) e Heloísa Augusta Baião de Brito Apolónia (Os Verdes).", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, passamos ao ponto seguinte da ordem do dia, que é a eleição do Sr. Presidente da Assembleia da República para a XII Legislatura.\nA urna encontra-se no centro da Sala. Os Srs. Deputados serão chamados nominalmente, por ordem alfabética, pela Sr.ª Deputada Secretária da Mesa. Essa chamada constituirá, para efeito da reunião de hoje, também o registo de presenças e ausências. \nUma vez que os boletins de voto já foram distribuídos aos Srs. Deputados, vamos proceder à eleição do Presidente da Assembleia da República. \nConcluída a votação, suspenderemos a sessão por 15 minutos para se proceder à contagem de votos e, em seguida, voltaremos para anunciar o respectivo resultado. \nAntes de se iniciar a chamada, a Mesa vai usar do privilégio de votar em primeiro lugar para poder dirigir os trabalhos.", 
   "type": "presidente"
  }, 
  {
   "text": "Procedeu-se à votação.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Creio que procedemos à chamada de todos os Srs. Deputados, mas se, por acaso, algum não votou ou se houve qualquer lapso peço o favor de o assinalarem à Mesa. \nSrs. Deputados, terminada a votação para a eleição do Presidente da Assembleia da República, vamos proceder agora ao respectivo escrutínio e contagem. \nPeço aos Srs. Secretários da Mesa, os Srs. Deputados Celeste Correia e Duarte Pacheco, e também aos Srs. Deputados Abel Baptista, do CDS-PP, e Jorge Machado, do PCP, para reunirem e procederem à contagem dos votos, procedimento que terá lugar na Sala D. Maria. \nEntretanto, faremos uma interrupção de 15 a 20 minutos. \nEstá, pois, interrompida a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 15 horas e 48 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está reaberta a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 16 horas e 17 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, o Sr. Deputado Fernando Nobre, candidato a Presidente da Assembleia da República, não foi eleito neste primeiro escrutínio, pelo que, nos termos do n.º 5 do artigo 13.º do Regimento, vamos proceder a um segundo sufrágio. \nAntes, porém, peço ao Sr. Secretário o favor de ler a acta de apuramento dos resultados.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, a acta do escrutínio é do seguinte teor:\nAos vinte dias do mês de Junho de dois mil e onze, procedeu-se à eleição do Presidente da Assembleia da República, tendo sido apurado o seguinte resultado: \nVotantes — 228 \nCandidato proposto: Fernando José de La Vieter Ribeiro Nobre (PSD) Votos «sim» — 106 \nVotos brancos — 101 \nVotos nulos — 21 \nNos termos legais aplicáveis, e face ao resultado obtido, foi declarado não eleito para Presidente da Assembleia da República o candidato proposto. \nPara constar se lavrou a presente acta, que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Celeste Correia_ — _Duarte Pacheco_ — _Jorge Machado_ — _Abel Baptista_.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Peço aos serviços que procedam, de novo, à distribuição dos boletins de voto aos Srs. Deputados.\nQuando tiver sido feita essa distribuição, iniciaremos de novo a votação, procedendo um dos Srs. Secretários à chamada dos Srs. Deputados.", 
   "type": "presidente"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Uma vez que a urna já se encontra no centro da Sala e os boletins de voto foram já distribuídos, vamos, então, iniciar o segundo sufrágio para eleição do Presidente da Assembleia da República, para o que a Sr.ª Secretária Celeste Correia chamará os Srs. Deputados por ordem alfabética. \nOs membros da Mesa vão de imediato realizar a sua votação para poderem assegurar o acompanhamento dos trabalhos.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Procedeu-se à votação.", 
   "type": "voto"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, está concluída esta votação. \nVou pedir aos mesmos Srs. Deputados escrutinadores de há pouco, Srs. Deputados Duarte Pacheco, Celeste Correia, Abel Baptista e Jorge Machado, para fazerem o favor de procederem ao escrutínio, à contagem de votos e ao apuramento dos resultados. \nVamos interromper os nossos trabalhos. Logo que esteja concluída essa operação, tocará a sineta para nos voltarmos a reunir.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 21 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos retomar a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 17 horas e 49 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Informo que o Sr. Deputado Fernando Nobre não reuniu o número de votos bastante para a sua eleição. \nPeço ao Sr. Secretário o favor de ler a acta do escrutínio a que acabámos de proceder.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "Duarte Pacheco", 
   "speaker": "Secretário", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, a acta do escrutínio é do seguinte teor: \nAos vinte dias do mês de Junho de dois mil e onze, procedeu-se à eleição do Presidente da Assembleia da República tendo sido apurado o seguinte resultado: \nVotantes — 228 \nCandidato proposto: Fernando José de la Vieter Ribeiro Nobre (PSD) Votos «sim» — 105 \nVotos brancos — 101 \nVotos nulos — 22 \nNos termos legais aplicáveis, e face ao resultado obtido, foi declarado não eleito para Presidente da Assembleia da República o candidato proposto. \nPara constar se lavrou a presente acta, que vai ser devidamente assinada. \nOs Deputados Escrutinadores, _Celeste Correia — Duarte Pacheco — Jorge Machado — Abel Baptista_.", 
   "type": "secretario"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, temos de dar a sequência regimental a este processo. \nNão poderá haver eleição dos restantes órgãos da Assembleia da República sem a prévia eleição do Presidente da Assembleia da República, pelo que peço a presença dos senhores líderes parlamentares na sala D. Maria para procedermos a uma reunião informal para analisar os acontecimentos e decidir a sequência a seguir. \nVamos fazer uma interrupção por 30 minutos. Estejam, portanto, atentos à sineta, porque logo que esteja o problema resolvido, iremos retomar a sessão. \nEstá, pois, interrompida a sessão.", 
   "type": "presidente"
  }, 
  {
   "text": "Eram 17 horas e 51 minutos.", 
   "type": "hora"
  }, 
  {
   "text": "Pausa.", 
   "type": "pausa"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Srs. Deputados, vamos retomar a sessão.", 
   "type": "presidente_continuacao"
  }, 
  {
   "text": "Eram 18 horas e 54 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Como tinha anunciado, fiz uma reunião informal com os líderes parlamentares e aguardámos que o Grupo Parlamentar do Partido Social Democrata nos informasse de qual a forma que pretendia para dar sequência ao processo de eleição do Presidente da Assembleia da República. \nO Partido Social Democrata pediu algum tempo para reunir os seus órgãos e preparar uma candidatura alternativa. Por isso, acertámos entre os vários grupos parlamentares convocar uma reunião plenária para amanhã às 16 horas, já depois da tomada de posse do Governo, que ocorre às 12 horas. \nEssa reunião plenária será precedida de uma reunião da Comissão Eventual de Verificação de Poderes, que fará as substituições que resultarão da posse do Governo e do movimento que se operará de Deputados dos Grupos Parlamentares do CDS e do PSD que vão para o Governo e do regresso de alguns membros do governo cessante, que são Deputados do Partido Socialista. \nO Sr. Deputado Miguel Macedo pediu para usar da palavra, pelo que tem a palavra, Sr. Deputado.", 
   "type": "presidente_continuacao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Sr. Presidente, Sr.as e Srs. Deputados, o Sr. Deputado Fernando Nobre, que aqui quero cumprimentar, foi convidado, em termos que são públicos, a apresentar a sua candidatura a Presidente da Assembleia da República. \nO Partido Social Democrata honra a sua palavra. \nEntendíamos e entendemos que a candidatura do Deputado Fernando Nobre traduziria uma forma diferente de relacionamento do Parlamento com a sociedade civil, e não deixaria de contribuir para o prestígio das instituições democráticas.", 
   "type": "deputado_intervencao"
  }, 
  {
   "party": "PSD", 
   "speaker": "Luís Montenegro", 
   "text": "Muito bem!", 
   "type": "deputado_aparte"
  }, 
  {
   "party": "PSD", 
   "speaker": "Miguel Macedo", 
   "text": "Respeitamos, no entanto, integralmente, a vontade democrática deste Parlamento e assumiremos, em consequência, a responsabilidade que sabe ao partido com maior expressão nesta Câmara a responsabilidade de apresentar uma nova candidatura a Presidente da Assembleia da República. \nQuero, no entanto, esta ocasião, expressar publicamente ao Sr. Deputado Fernando Nobre, de forma muito clara, que registamos a dignidade como se conduziu neste processo. E queremos dizer-lhe que acabou de prestar a este Parlamento, pela dignidade da sua conduta neste processo, um primeiro grande serviço à democracia. \nMuito obrigado, Dr. Fernando Nobre.", 
   "type": "deputado_continuacao"
  }, 
  {
   "text": "Aplausos do PSD, de pé.", 
   "type": "aplauso"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Sr.as e Srs. Deputados, levar-se-á então a cabo amanhã o novo processo para eleição do novo Presidente da Assembleia da República, sendo que podem ser apresentadas candidaturas até às 14 horas, como se fará também a eleição da restante Mesa — vice-presidentes, secretários e vice-secretários — e dos membros do Conselho de Administração. \nNão havendo mais assuntos a tratar, declaro encerrada a sessão.", 
   "type": "presidente_encerrada"
  }, 
  {
   "text": "Eram 18 horas e 58 minutos.", 
   "type": "hora"
  }, 
  {
   "speaker": "Presidente", 
   "text": "_Deputados presentes à sessão:_ \nPartido Social Democrata (PSD) \nAdriano Rafael de Sousa Moreira \nAdão José Fonseca Silva \nAmadeu Albertino Marques Soares Albergaria \nAna Sofia Fernandes Bettencourt \nAndreia Carina Machado da Silva Neto \nAntónio Carlos Sousa Gomes da Silva Peixoto \nAntónio Costa Rodrigues \nAntónio Fernando Couto dos Santos \nAntónio Joaquim Almeida Henriques \nAntónio Manuel Pimenta Prôa \nAntónio Pedro Roque da Visitação Oliveira \nArménio dos Santos \nBruno Jorge Viegas Vitorino \nBruno Manuel Pereira Coimbra \nCarina João Reis Oliveira \nCarla Maria de Pinho Rodrigues \nCarlos Alberto Silva Gonçalves \nCarlos António Páscoa Gonçalves \nCarlos Eduardo Almeida de Abreu Amorim \nCarlos Henrique da Costa Neves \nCarlos Manuel Faia São Martinho Gomes \nCarlos Manuel Félix Moedas \nCarlos Manuel dos Santos Batista da Silva \nCláudia Sofia Gomes Monteiro de Aguiar \nCristóvão Duarte Nunes Guerreiro Norte \nCristóvão Simão Oliveira de Ribeiro \nCristóvão da Conceição Ventura Crespo \nDuarte Filipe Batista de Matos Marques \nDuarte Rogério Matos Ventura Pacheco \nEduardo Alexandre Ribeiro Gonçalves Teixeira \nElsa Maria Simas Cordeiro \nEmídio Guerreiro \nEmília de Fátima Moreira dos Santos \nFeliciano José Barreiras Duarte \nFernando José de La Vieter Ribeiro Nobre \nFernando Luís de Sousa Machado Soares Vales \nFernando Mimoso Negrão \nFernando Nuno Fernandes Ribeiro dos Reis \nFernando Ribeiro Marques \nFernando Virgílio Cabral da Cruz Macedo \nFrancisco José Pereira de Almeida Viegas \nGuilherme Henrique Valente Rodrigues da Silva \nHugo José Teixeira Velosa \nHélder António Guerra de Sousa Silva \nJoana Catarina Barata Reis Lopes \nJoaquim Carlos Vasconcelos da Ponte \nJorge Paulo da Silva Oliveira \nJosé Manuel Marques de Matos Rosa \nJosé Manuel de Albuquerque Portocarrero Canavarro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "José Manuel de Matos Correia \nJosé Mendes Bota \nJosé Pedro Correia de Aguiar Branco \nJosé de Almeida Cesário \nJoão Bosco Soares Mota Amaral \nJoão Carlos Figueiredo Antunes \nJoão Manuel Lobo de Araújo \nLuís Filipe Montenegro Cardoso de Morais Esteves \nLuís Filipe Valenzuela Tavares Menezes Lopes \nLuís Manuel Morais Leite Ramos \nLuís Álvaro Barbosa de Campos Ferreira \nLídia Maria Bulcão Rosa da Silveira Dutra \nManuel Augusto Meirinho Martins \nManuel Filipe Correia de Jesus \nMargarida Rosa Silva de Almeida \nMaria Clara Gonçalves Marques Mendes \nMaria Francisca Fernandes Almeida \nMaria José Pinto da Cunha Avilez Nogueira Pinto \nMaria José Quintela Ferreira Castelo Branco \nMaria Luís Casanova Morgado Dias de Albuquerque \nMaria Manuela Pereira Tender \nMaria Paula da Graça Cardoso \nMaria Teresa da Silva Morais \nMaria da Assunção Andrade Esteves \nMaria da Conceição Alves dos Santos Bessa Ruão Pinto \nMaria da Conceição Feliciano Antunes Bretts Jardim Pereira \nMaria da Graça Gonçalves da Mota \nMaria das Mercês Gomes Borges da Silva Soares \nMaurício Teixeira Marques \nMiguel Bento Martins da Costa de Macedo e Silva \nMiguel Fernando Cassola de Miranda Relvas \nMiguel Jorge Reis Antunes Frasquilho \nMário José Magalhães Ferreira \nMónica Sofia do Amaral Pinto Ferro \nNilza Marília Mouzinho de Sena \nNuno Miguel Pestana Chaves e Castro da Encarnação \nNuno Rafael Marona de Carvalho Serra \nOdete Maria Loureiro da Silva \nPaula Maria Von Hafe Teixeira da Cruz \nPaulo Cardoso Correia da Mota Pinto \nPaulo César Lima Cavaleiro \nPaulo César Rios de Oliveira \nPaulo Jorge Frazão Batista dos Santos \nPaulo Jorge Simões Ribeiro \nPaulo Miguel da Silva Santos \nPedro Alexandre Antunes Faustino Pimpão \nPedro Augusto Cunha Pinto \nPedro Augusto Lynce de Faria \nPedro Filipe dos Santos Alves \nPedro Manuel Mamede Passos Coelho \nPedro Manuel Tavares Lopes de Andrade Saraiva \nPedro do Ó Barradas de Oliveira Ramos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Rosa Maria Pereira Araújo Arezes \nSérgio Sousa Lopes Freire de Azevedo \nTeresa de Andrade Leal Coelho \nTeresa de Jesus Costa Santos \nUlisses Manuel Brandão Pereira \nVasco Manuel Henriques Cunha \nÂngela Maria Pinheiro Branquinho Guerra", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Partido Socialista (PS) \nAcácio Santos da Fonseca Pinto \nAlberto Bernardes Costa \nAna Catarina Veiga Santos Mendonça Mendes \nAna Paula Mendes Vitorino \nAnabela Gaspar de Freitas \nAntónio Alves Cardoso \nAntónio José Martins Seguro \nAntónio Ramos Preto \nAntónio Ribeiro Gameiro \nArtur Miguel Claro da Fonseca Mora Coelho \nBasílio Adolfo de Mendonça Horta da Franca \nCarlos Filipe de Andrade Neto Brandão \nCarlos Manuel Pimentel Enes \nCatarina Marcelino Rosa da Silva \nDeolinda Isabel da Costa Coutinho \nEduardo Arménio do Nascimento Cabrita \nEduardo Luís Barreto Ferro Rodrigues \nEurídice Maria de Sousa Pereira \nFernando Manuel de Jesus \nFrancisco José Pereira de Assis Miranda \nGlória Maria da Silva Araújo \nInês de Drummond Ludovice Mendes Gomes \nInês de Saint-Maurice de Esteves de Medeiros Vitorino de Almeida Isabel de Lima Mayer Alves Moreira \nJorge Filipe Teixeira Seguro Sanches \nJorge Manuel Capela Gonçalves Fão \nJosé Carlos Bravo Nico \nJosé Carlos Correia Mota de Andrade \nJosé Duarte Piteira Rica Silvestre Cordeiro \nJosé Manuel Lello Ribeiro de Almeida \nJoão Barroso Soares \nJoão Paulo Feteira Pedrosa \nJoão Paulo Moreira Correia \nJoão Raul Henriques Sousa Moura Portugal \nJoão Saldanha de Azevedo Galamba \nJúlio Francisco Miranda Calha \nLuís António Pita Ameixa \nLuís Miguel Morgado Laranjeiro \nLuísa Maria Neves Salgueiro \nManuel António Gonçalves da Mota \nManuel José de Faria Seabra Monteiro \nMaria Antónia Moreno Areias de Almeida Santos", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Maria Celeste Lopes da Silva Correia \nMaria Hortense Nunes Martins \nMaria Isabel Coelho Santos \nMaria Isabel Solnado Porto Oneto \nMaria Odete da Conceição João \nMaria de Belém Roseira Martins Coelho Henriques de Pina \nMaria de Fátima Coelho Ferreira \nMiguel Bernardo Ginestal Machado Monteiro Albuquerque \nMiguel João Pisoeiro de Freitas \nNuno André Araújo dos Santos Reis e Sá \nNuno André Neves Figueiredo \nNuno Miguel Fernandes Mocinha \nPaula Cristina Barros Teixeira Santos \nPaulo Alexandre de Carvalho Pisco \nPedro Filipe Mota Delgado Simões Alves \nPedro Manuel Farmhouse Simões Alberto \nPedro Nuno de Oliveira Santos \nRenato Luís de Araújo Forte Sampaio \nRicardo Manuel Ferreira Gonçalves \nRicardo Manuel de Amaral Rodrigues \nRosa Maria da Silva Bastos da Horta Albernaz \nRui Alberto Pereira Caetano \nRui Jorge Cordeiro Gonçalves dos Santos \nRui José da Costa Pereira \nRui Paulo da Silva Soeiro Figueiredo \nRui Pedro Gonçalves Duarte \nSandra Maria Pereira Pontedeira \nSérgio Paulo Mendes de Sousa Pinto \nSónia Ermelinda Matos da Silva Fertuzinhos \nVitalino José Ferreira Prova Canas", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Partido Popular (CDS-PP) \nAbel Lima Baptista \nAdolfo Miguel Baptista Mesquita Nunes \nAltino Bernardo Lemos Bessa \nArtur José Gomes Rêgo \nCecília Felgueiras de Meireles Graça \nFilipe Tiago de Melo Sobral Lobo D' Ávila \nInês Dória Nóbrega Teotónio Pereira Bourbon Ribeiro \nIsabel Maria Mousinho de Almeida Galriça Neto \nJosé Duarte de Almeida Ribeiro e Castro \nJosé Helder do Amaral \nJosé Lino Fonseca Ramos \nJosé Manuel de Sousa Rodrigues \nJoão Guilherme Nobre Prata Fragoso Rebelo \nJoão Manuel de Serpa Oliva \nJoão Paulo Barros Viegas \nJoão Rodrigo Pinho de Almeida \nLuís Pedro Russo da Mota Soares \nMaria de Assunção Oliveira Cristas Machado da Graça \nMichael Lothar Mendes Seufert \nNuno Miguel Miranda de Magalhães", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Paulo Sacadura Cabral Portas \nRaúl Mário Carvalho Camelo de Almeida \nTelmo Augusto Gomes de Noronha Correia \nTeresa Margarida Figueiredo de Vasconcelos Caeiro", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Partido Comunista Português (PCP) \nAgostinho Nuno de Azevedo Ferreira Lopes \nAntónio Filipe Gaião Rodrigues \nArtur Jorge da Silva Machado \nBernardino José Torrão Soares \nBruno Ramos Dias \nFrancisco José de Almeida Lopes \nJerónimo Carvalho de Sousa \nJosé Honório Faria Gonçalves Novo \nJoão Augusto Espadeiro Ramos \nJoão Guilherme Ramos Rosa de Oliveira \nMiguel Tiago Crispim Rosado \nPaula Alexandra Sobral Guerreiro Santos Barbosa \nPaulo Miguel de Barros Pacheco Seara de Sá \nRita Rato Araújo Fonseca", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Bloco de Esquerda (BE) \nCatarina Soares Martins \nFrancisco Anacleto Louçã \nJoão Pedro Furtado da Cunha Semedo \nLuís Emídio Lopes Mateus Fazenda \nMaria Cecília Vicente Duarte Honório \nMariana Rosa Aiveca \nPedro Filipe Gomes Soares \nRita Maria Oliveira Calvário", 
   "type": "presidente_continuacao"
  }, 
  {
   "speaker": "Presidente", 
   "text": "Parido Ecologista «Os Verdes» (PEV) \nHeloísa Augusta Baião de Brito Apolónia \nJosé Luís Teixeira Ferreira", 
   "type": "presidente_continuacao"
  }
 ], 
 "president": "", 
 "secretaries": [], 
 "session-date": "20-06-2011", 
 "time_end": null, 
 "time_start": null
}